<!DOCTYPE html>

<html lang="pt-br">
	<head>
		<title>Gyulpon - Sobre o Leitor de Light Novel</title>
		<meta charset='UTF-8'>

		<meta name="author" content="Wesley Lima" />
		<meta name="generator" content="Eclipse Indigo" />
		<meta name="description" content="Projeto cujo objetivo &eacute; incentivar a leitura atrav&eacute;s de um modelo de livro japones, light novel. Aplica&ccedil;&atilde;o criada e mantida pelo time Gyulpon.">
		<meta http-equiv="refresh" content="0; url=http://www.gyulpon.com/">
	</head>

	<body>
		<article itemscope itemtype="http://schema.org/WebApplication" class="sobre-novel">
			<h1 itemprop="name" >Leitor de Light Novel</h1>

			<div itemprop="description">
				<p>
					Esse &eacute; um espa&ccedil;o que t&ecirc;m como foco incentivar a leitura.
					<br />
					Estudamos diversos modelos dispon&iacute;veis, e apesar do grande leque de possibilidades, resolvemos escolher o modelo Light Novel.
					Al&eacute;m dos diversos motivos que nos levaram a tal escolha, o idealizador desse projeto &eacute; apaixonado por cultura japonesa, e por isso resolvemos testar algo que ainda n&atilde;o &eacute; muito difundido no Brasil, apesar de existirem grupos que t&ecirc;m o mesmo objetivo que o nosso e que j&aacute; est&atilde;o fazendo esse trabalho j&aacute; a algum tempo.
				</p>
				<p>
					Light Novels s&atilde;o romances r&aacute;pidos de leitura f&aacute;cil com uma linguagem mais moderna e um pouco de g&iacute;rias. Seu nome vem de um termo japon&ecirc;s formado por palavras da l&iacute;ngua inglesa, light novels tamb&eacute;m s&atilde;o conhecidas como ranobe.
					<br />
				</p>
				<p>
					Muitos t&iacute;tulos ainda est&atilde;o sendo lan&ccedil;ados e por serem de lingua estrangeira, contamos com nossos parceiros para traduzirem as obras.
					Novidades dos lan&ccedil;amentos estar&atilde;o dispon&iacute;veis em not&iacute;cias no blog e, em breve tamb&eacute;m ser&atilde;o alertadas atrav&eacute;s de rss.
				</p>
				<p>
					N&oacute;s n&atilde;o usaremos conte&uacute;do licenciado no Brasil e, quando licenciado ser&aacute; removido imediatamente. As tradu&ccedil;&otilde;es est&atilde;o dispon&iacute;veis gratuitamente, n&atilde;o venda ou compre. Foi traduzido de f&atilde;s para f&atilde;s.
				</p>
				<p>
					Faremos uma breve explica&ccedil;&atilde;o do funcionamento da aplica&ccedil;&atilde;o.
					<br />
					No lado esquerdo da tela existe um menu com diversos t&iacute;tulos de light novels, clicando em algum titulo, abrir&aacute; novas op&ccedil;&otilde;es. Seguindo essa linha de racioc&iacute;nio, voc&ecirc; poder&aacute; encontrar sinopse, pr&oacute;logo, cap&iacute;tulos e em alguns casos extras.
				</p>
				<p>
					&Eacute; importante dizer que, esperamos receber cr&iacute;ticas e sugest&otilde;es para melhorar o sistema.
					<br />
					Desejamos uma boa leitura.
				</p>
			</div>
		</article>
		<!-- sobre-novel -->

		<script type="text/javascript">
			var _gaq = _gaq || [];
			_gaq.push(['_setAccount', 'UA-35256831-1']);
			_gaq.push(['_trackPageview']);

			(function() {
				var ga = document.createElement('script');
				ga.type = 'text/javascript';
				ga.async = true;
				ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
				var s = document.getElementsByTagName('script')[0];
				s.parentNode.insertBefore(ga, s);
			})();
		</script>
	</body>
</html>