<?xml version="1.0" encoding="utf-8"?>
	<volume>		
		<titulo>Aincrad</titulo>
			
		<prologo>
			<![CDATA[
			<p>
	Um grande castelo feito de pedras e metal flutuando em um c&eacute;u sem fim.</p>
<p>
	Isso era tudo que esse mundo era.</p>
<p>
	Levou cerca de um m&ecirc;s para que um grupo de artes&atilde;os fizessem um levantamento desse lugar, o di&acirc;metro do andar de base era algo em torno de 10 quil&ocirc;metros- Largo o suficiente para colocar a entrada do Setagaya-ku nele e possu&iacute;a 100 andares empilhados em uma trajet&oacute;ria linear. Seu tamanho era inacredit&aacute;vel ao mesmo tempo em que era imposs&iacute;vel at&eacute; mesmo imaginar quantos dados ela consistia.</p>
<p>
	Dentro dela havia algumas cidades grandes e tamb&eacute;m incont&aacute;veis cidades menores e vilarejos, florestas e plan&iacute;cies. At&eacute; mesmo lagos. Apenas uma escadaria conectava um andar a outro e elas existiam em masmorras onde muitos monstros vagavam; explorar e passar por esses lugares n&atilde;o era uma quest&atilde;o f&aacute;cil. Apesar disso, se algu&eacute;m conseguisse chegar a cidade do andar superior os &lt;Teleport Gates&gt; presentes em todas as cidades dos andares inferiores se conectaria com a nova cidade tornando poss&iacute;vel para qualquer um mover-se livremente por esses n&iacute;veis.</p>
<p>
	Nessas condi&ccedil;&otilde;es, o grande castelo come&ccedil;ou a ser conquistado nesses dois anos. A atual linha de frente &eacute; o 74&ordm; andar.</p>
<p>
	O nome desse castelo era &lt;Aincrad&gt;. Um mundo de batalhas com espadas que continuou a flutuar e que engoliu aproximadamente seis mil pessoas. Antes conhecido como...</p>
<p>
	<br />
	&lt;Sword Art Online&gt;</p>

			]]>
		</prologo>
		
		<capitulo id='1'>
			<titulo><![CDATA[The Black Swordsman (Aincrad 35ยบ andar, Fevereiro de 2024)]]></titulo>
			
			<texto>
				<![CDATA[
				]]>
			</texto>
		</capitulo>
		
		<capitulo id='2'>
			<titulo><![CDATA[Warmth of the Heart (Aincrad 48ยบ andar, Junho de 2024)]]></titulo>
			
			<texto>
				<![CDATA[
				]]>
			</texto>
		</capitulo>
		
		<capitulo id='3'>
			<titulo><![CDATA[Morning Dew Girl (Aincrad 22ยบ andar, Outubro de 2024)]]></titulo>
			
			<texto>
				<![CDATA[
				]]>
			</texto>
		</capitulo>
		
		<capitulo id='4'>
			<titulo><![CDATA[Rena do Nariz Vermelho (Aincrad 46ยบ andar, Dezembro de 2023)]]></titulo>
			
			<texto>
				<![CDATA[
<p>
	<strong>Parte 1</strong></p>
<p>
	&laquo;Vorpal Strike&raquo; brilho atravessando a escurid&atilde;o, e com o sangue brilhante colorido de dois monstros insetos gigantescos, o HP deles chegou a zero.</p>
<p>
	Confrimando com minha vis&atilde;o perif&eacute;rica que os pol&iacute;gonos estavam se partindo, saquei minha espada bem no instante em que me descongelava, virando para bloquear o ataque de uma mand&iacute;bula grande e afiada. Ent&atilde;o usei a mesma &laquo;Sword Skill&raquo; para acabar com ele, que gritou um Giii antes de cair para tr&aacute;s e morrer.</p>
<p>
	Essa habilidade de ataque com uma &uacute;nica espada apareceu na minha lista a tr&ecirc;s dias atr&aacute;s, quando minha &laquo;Single-handed Sword Skill&raquo; chegou ao 950 e mostrou-se bastante conveniente. Mesmo ela sendo uma habilidade que demora para recarregar e deixa o jogador congelado por alguns segundos, ele consegue atingir o dobro da l&acirc;mina; e o fato de seu poder pode ser comparado ao de uma lan&ccedil;a blidanda de duas m&atilde;os, que &eacute; mais do que suficiente para compensar suas defici&ecirc;ncias. &Eacute; claro, se eu us&aacute;-la em uma batalha contra outros jogadores, eles podem ler o timing imediatamente, mas os simples movimentos s&atilde;o coisas que a IA dos monstros n&atilde;o podem contar. Voc&ecirc; pode simplesmente apagar um ex&eacute;rcito de inimigos com seus fios de luz vermelha.</p>
<p>
	Tendo dito isso, depois de lutar continuamente por uma hora sobre a fraca luz de uma tocha, senti que minha concentra&ccedil;&atilde;o estava diminuindo. Eu n&atilde;o podia mais reagir e contra-atacar aquelas mand&iacute;bulas gigantescas ou o &aacute;cido mucuoso t&atilde;o bem quanto antes. Apesar de atacarem em grande n&uacute;mero, esses montros n&atilde;o s&atilde;o moleza. Eles habitam apenas tr&ecirc;s andares abaixo das linha de frente no 49&ordm; andar e s&atilde;o muito poderosos. Mesmo tendo uma certa margem de seguran&ccedil;a, considerando nossos n&iacute;veis, se um grupo muito grande aparecer e me cercar, meu HP rapidamente chegar&aacute; a zona amarela.</p>
<p>
	Para encarar esses perigos e vir a um andar que j&aacute; est&aacute; concluido, s&oacute; h&aacute; um motivo. Esse lugar &eacute; o modo mais eficiente para adiquirir pontos de experi&ecirc;ncia em compara&ccedil;&atilde;o a todos os outros locais de treinamento. Esses insetos gigantes vem das cavernas perto de um morro e tem um alto poder de ataque, mas o HP e a defesa s&atilde;o ambos baixos. Enquanto voc&ecirc; puder evitar seus ataques, voc&ecirc; pode rapidamente derrubar muitos desses inimigos. Mas como eu mencionei antes, uma vez que eles atacam e te cercam, voc&ecirc; pode acabar n&atilde;o sendo capaz de se controlar e isso vai te levar a morte, ent&atilde;o essa &aacute;rea n&atilde;o &eacute; adequada para jogadores solo. Por ser um lugar t&atilde;o popular, &eacute; permitido aos grupos ca&ccedil;arem apenas por uma hora. Eu era o &uacute;nico jogador solo aqui. Mesmo agora, h&aacute; muitos rostos familiares de v&aacute;rias guildas se amontoando na entrada do vale. Eles devem estar com express&otilde;es bastante entediadas, como se tivessem sido carimbadas assim. Se fosse apenas impaci&ecirc;ncia tudo bem, mas os jogadores mais espirituosos de alguns grupos fortes pensavam de mim como &ldquo;O mais forte idiota&rdquo; ou &ldquo;Beater An&ocirc;mico&rdquo; -mas, &eacute; claro que eu n&atilde;o ligo para isso.</p>
<p>
	Meu contador no lado direito mostrava 57 minutos. Eu decidi acabar ap&oacute;s derrotar a pr&oacute;xima leva de monstros. Respirei fundo e esperei, para conseguir reunir o pouco que restava da minha concentra&ccedil;&atilde;o.</p>
<p>
	As formigas se aproximavam, tanto da esquerda quanto da direita, eu avancei contra a que estava na minha direita e ent&atilde;o joguei uma adaga para parar o movimento e ent&atilde;o matar a que estava na minha esquerda com um ataque triplo.</p>
<p>
	&laquo;Sharpnail&raquo;. E quando me virei, usei &laquo;Vorpal Strike&raquo; para cortar as mand&iacute;bulas gigantes de outra formiga. Durante o congelamento da minha habilidade, eu usei a luva da minha m&atilde;o esquerda para me proteger do &aacute;cido verde que me atingiu. Com o som de um jiyuu minha barra de HP diminuiu um pouco, ent&atilde;o eu saltei do ch&atilde;o para o alto. No ar, eu cortei as partes mais fracas da barriga da formiga e a matei. Para as &uacute;ltimas duas, eu usei metade da maior sequ&ecirc;ncia de ataques que eu tenho, derrotando-as. Antes que a pr&oacute;xima leva de formigas surgisse, eu subitamente corri.</p>
<p>
	Depois de correr trinta metros no vale das formigas em cinco segundos, eu rolei para dentro de uma entrada e finalmente liberei minha respira&ccedil;&atilde;o. Respirando ar fresco, eu me perguntei se a dor era apenas mental ou se meu corpo real tinha mesmo parado de respirar. De todo modo, meu est&ocirc;mago estava revirado e eu era incapaz de segurar a n&aacute;usea, cai ent&atilde;o no ch&atilde;o congelado do inverno.</p>
<p>
	O som de muitos passos chegou aos meus ouvidos quando eu deitei no ch&atilde;o, mesmo sendo pessoas que eu conhe&ccedil;o, eu n&atilde;o podia dizer oi a elas. Acenei de forma d&eacute;bil com minha m&atilde;o direita dizendo que eles podiam ir em frente, e ouvi uma voz rouca e ent&atilde;o um grande suspiro.</p>
<p>
	&ldquo;J&aacute; h&aacute; uma diferen&ccedil;a de n&iacute;vel entre eu e voc&ecirc;s, ent&atilde;o n&atilde;o vou me juntar a a&ccedil;&atilde;o hoje.</p>
<p>
	Escutem. N&atilde;o deixem essa forma&ccedil;&atilde;o em c&iacute;rculo cair e prestem muita aten&ccedil;&atilde;o as pessoas ao seu redor. N&atilde;o seja timido se encontrar alguma coisa perigosa, apenas grite por ajuda. E tamb&eacute;m, corra imediatamente se a rainha sair.&rdquo;</p>
<p>
	Depois de ouvir as instru&ccedil;&otilde;es de seu l&iacute;der, seis ou sete pessoas responderam com um &ldquo;Sim!&rdquo; ou &ldquo;Ho!&rdquo; e os passos desapareceram aos poucos. Eu respirei pesadamente por alguns instante, at&eacute; voltar a ter controle da minha respira&ccedil;&atilde;o, Eu apoiei minha m&atilde;o direita numa &agrave;rvore pr&oacute;xima.</p>
<p>
	&ldquo;Pega!&rdquo;</p>
<p>
	Peguei a po&ccedil;&atilde;o de cura agradecidamente, usei meu polegar para arrancar a rolha e ent&atilde;o bebi vorazmente. Mesmo que o gosto fosse apenas parecido com suco de lim&atilde;o, eu achei delicioso. Joguei a garrafa vazia no ch&atilde;o e assisti enquanto ela emitia uma luz vermelha e desaparecia. Ent&atilde;o olhei para cima.</p>
<p>
	Klein, o l&iacute;der da guilda &laquo;Fuurinkazan&raquo; que eu havia conhecido no come&ccedil;o desse jogo da morte, que continuava usando aquela sua bandana vulgar, abriu a boca um pouco acima da barba mal aparada e disse:</p>
<p>
	&ldquo;Kirito, n&atilde;o importa como explique, isso &eacute; mais do que um pouco absurdo. Que horas voc&ecirc; chegou aqui hoje?&rdquo;</p>
<p>
	&ldquo;Eh... Mais ou menos as 8 da noite.&rdquo;</p>
<p>
	Depois de eu responder com minha voz rouca, Klein mostrou uma express&atilde;o exagerada de insatisfa&ccedil;&atilde;o.</p>
<p>
	&ldquo;Oi, oi j&aacute; s&atilde;o duas da manh&atilde;, voc&ecirc; esteve aqui por seis horas seguidas. Nessas &aacute;reas de treino periogosas, se voc&ecirc; se descuidar ser&aacute; morte inst&acirc;ntanea.&rdquo;</p>
<p>
	&ldquo;T&aacute; tudo bem. Eu posso descansar por duas horas enquanto espero.&rdquo;</p>
<p>
	&ldquo;Se ningu&eacute;m vier, ent&atilde;o voc&ecirc; pensa em continuar lutando!&rdquo;</p>
<p>
	&ldquo;&Eacute; exatamente por isso que eu escolhi essa hora para vir. Se eu vier durante o dia, eu vou ter que esperar por cinco ou seis horas.&rdquo;</p>
<p>
	Klein misturou seu som de espanto com a frase &ldquo;Seu idiota&rdquo;. Ele ent&atilde;o soltou sua katana da cintura e se sentou na minha frente.</p>
<p>
	&ldquo;... Bem, eu conhe&ccedil;o sua for&ccedil;a desde o primeiro dia no SAO e compreendo-a sem d&uacute;vidas... Qual o seu n&iacute;vel agora?&rdquo;</p>
<p>
	Manter em segredo seus status bem como seu n&iacute;vel eram parte da vida de um jogador. Nem preciso dizer que esta &eacute; uma regra n&atilde;o declarada do SAO, mas at&eacute; agora n&atilde;o houve uma raz&atilde;o para eu esconder de Klein, ent&atilde;o respondi honestamente.</p>
<p>
	&ldquo;Hoje eu cheguei no n&iacute;vel 69.&rdquo;</p>
<p>
	A m&atilde;o passando por seu queixo parou subitamente e seus olhos semi-cobertos pela bandana se abriram em choque.</p>
<p>
	&ldquo;... Ei, isso &eacute; s&eacute;rio? Desde que voc&ecirc; estivesse ao menos dez n&iacute;veis na minha frente &ndash; e, eu n&atilde;o entendo. Ultimamente seu n&iacute;vel de evolu&ccedil;&atilde;o anda bastante incomum. Voc&ecirc; est&aacute; treinando mesmo durante o dia, quando as &aacute;reas de treino est&atilde;o lotadas de jogadores. Por que voc&ecirc; est&aacute; indo t&atilde;o longe? Eu n&atilde;o quero ouvir outro disso de... &lsquo;Para terminar o jogo&rsquo;. Mesmo que voc&ecirc; se torne forte sozinho, abrir os caminhos continua a ser determinado pelas guildas fortes como a KoB.&rdquo;</p>
<p>
	&ldquo;N&atilde;o ligue para isso; Eu j&aacute; estou no n&iacute;vel de viciado por n&iacute;veis. S&oacute; pegar pontos de experi&ecirc;ncia me faz sentir bem.&rdquo;</p>
<p>
	Vendo que eu havia dito isso com um pequeno sorriso, Klein contra-argumentou com uma express&atilde;o s&eacute;rioa.</p>
<p>
	&ldquo;Pare com isso... Mesmo eu sei o quanto &eacute; exaustivo fazer esse tipo de coisa. Jogar sozinho &eacute; muito penoso para a mente... Mesmo com o seu n&iacute;vel chegando ao 70, ficar sozinho nessa &aacute;rea n&atilde;o &eacute; seguro. Voc&ecirc; quer assumir riscos, mas voc&ecirc; deve ter um limite tamb&eacute;m. Qual &eacute; a raz&atilde;o de voc&ecirc; evoluir em um lugar como esse, onde voc&ecirc; pode morrer a qualquer momento?&rdquo;</p>
<p>
	Fuurinkazan &eacute; a guilda cujo n&uacute;cleo s&atilde;o os amigos que o Klein tinha antes do SAO. Seus membros n&atilde;o gostavam de intromiss&otilde;es desnecess&aacute;rias, e, seu lider, Klein, n&atilde;o era uma excess&atilde;o.</p>
<p>
	Esse cara &eacute; uma boa pessoa, mas para sua gentileza e preocupa&ccedil;&atilde;o se estenderem a um beater an&ocirc;mico como eu, temo que seja algo necess&aacute;rio para ele, n&atilde;o sei at&eacute; onde eu posso entender suas raz&otilde;es. Para ajudar Klein, que n&atilde;o &eacute; muito bom com as palavras, eu abri minha boca com um sorriso.</p>
<p>
	&ldquo;Est&aacute; tudo bem, voc&ecirc; n&atilde;o precisa ficar mais preocupado. Voc&ecirc; quer saber se meu alvo &eacute; o Flag Mob, certo?&rdquo;</p>
<p>
	Flag Mobs s&atilde;o um tipo de monstro feito para competi&ccedil;&otilde;es e eventos. Eles geralmente aparecem por poucos dias ou as vezes por horas, mas a apari&ccedil;&atilde;o de uma &uacute;nica unidade &eacute; como a de um Chefe, ent&atilde;o &eacute; claro que sua for&ccedil;a n&atilde;o &eacute; nenhuma piada. Ent&atilde;o, para derrot&aacute;-los, jogadores se juntam em grupos t&atilde;o grandes quanto os de contra chefes.</p>
<p>
	Klein disse sem hesitar e com uma express&atilde;o dura e co&ccedil;ando o queixo.</p>
<p>
	&ldquo;... Eu n&atilde;o estava tentando descobrir...&rdquo;</p>
<p>
	&ldquo;Voc&ecirc; n&atilde;o precisa esconder. O fato &eacute; que voc&ecirc; comprou informa&ccedil;&otilde;es sobre eu ter comprado informa&ccedil;&otilde;es sobre o chefe de Natal da Argo... Essa informa&ccedil;&atilde;o eu tamb&eacute;m comprei dela.&rdquo;</p>
<p>
	&ldquo;Voc&ecirc; o que?!&rdquo;</p>
<p>
	Klein abriu muito seus olhos e ficou sem fala.</p>
<p>
	&ldquo;Aquela garota... Seu apelido de Rata n&atilde;o &eacute; apenas brincadeira.&rdquo;</p>
<p>
	&ldquo;Essa garota vende qualquer informa&ccedil;&atilde;o, at&eacute; sobre o seu pr&oacute;prio status. Enfim, n&oacute;s sabemos que o nosso alvo &eacute; o chefe de Natal e eu j&aacute; comprei toda a informa&ccedil;&atilde;o que podia ser adquirida por NPCs. Ent&atilde;o, voc&ecirc; deve saber que eu vou adquirir pontos de experi&ecirc;ncia at&eacute; cansar e n&atilde;o importa que conselho voc&ecirc; d&ecirc;, eu n&atilde;o terei uma raz&atilde;o para parar.&rdquo;</p>
<p>
	&ldquo;Ah... Foi mal. Isso &eacute; algo que eu iria rejeitar tamb&eacute;m.&rdquo;</p>
<p>
	Klein moveu sua m&atilde;o do queixo para a cabe&ccedil;a, continuando.</p>
<p>
	&ldquo;Faltam cinco dias para o Natal... Todas as guildas est&atilde;o procurando a mesma coisa, todos querem aumentar suas habilidades de combate antes de aparecer o chefe, mesmo que um pouco. Mas em uma noite fria como essa, idiotas que se trancam em &aacute;reas de treinamento s&atilde;o raros. Mas... Por sorte, nossa guilda tem quase dez pessoas, ent&atilde;o temos boas chances caso encontremos o chefe. Voc&ecirc; sabe, como &eacute; um Flag Mob que aparece &laquo;Uma vez por ano&raquo;, n&atilde;o &eacute; algo que voc&ecirc; possa ca&ccedil;ar sozinho.</p>
<p>
	&ldquo;.......&rdquo;</p>
<p>
	Incapaz de fazer uma obje&ccedil;&atilde;o, eu olhei para baixo, para o campim marrom seco.</p>
<p>
	Um ano depois de SAO come&ccedil;ar, antes do segundo natal, um rumor come&ccedil;ou a se espalhar por Aincrad. Um m&ecirc;s atr&aacute;s, NPCs de todos os andares come&ccedil;aram a falar da mesma quest.</p>
<p>
	Eles diziam que durante o M&ecirc;s de Holly<sup><a href="#a-1">1</a><a id="sup-1"></a></sup>, a meia noite de 24 de Dezembro, em uma floresta, debaixo de uma grande &aacute;rvore, o monstro lend&aacute;rio &laquo;Nicholas the Apostate&raquo; ir&aacute; aparecer. Se voc&ecirc; derrot&aacute;-lo, ir&aacute; receber os tesouros da grande sacola que ele carrega em suas costas.</p>
<p>
	Mesmo para as guildas mais fortes, que iam apenas nos calabou&ccedil;os, houve um momento de grande interesse. Eles entenderam que esse tesouro, dinheiro ou armas raras, iriam ajudar muito nas lutas contra chefes de andares. Se n&oacute;s podemos dizer que esse &eacute; o sistema de SAO, que sempre esteve tirando as coisas dos jogadores e do nada est&aacute; dando presentes de natal, como algu&eacute;m poderia n&atilde;o aceitar?</p>
<p>
	Mas um jogador solo como eu, a primeiro momento, n&atilde;o tinha interesse nesse rumor. Mesmo que Klein tivesse dito, eu j&aacute; sabia que esse tipo de oponente n&atilde;o era para um jogador solo. E al&eacute;m disso, com o dinheiro que eu tenho, se eu quisesse, eu poderia comprar uma casa. Mais importante, eu n&atilde;o quero. Pois como resultado de lutar contra o Flag Mob que todo mundo quer lutar, voc&ecirc; se torna famoso e atrai aten&ccedil;&atilde;o desnecess&aacute;ria.</p>
<p>
	Mas duas semanas atr&aacute;s- meus sentimentos giraram em 180 graus quando eu ouvi a informa&ccedil;&atilde;o de um NPC. Depois disso, eu vim para esse lugar de ca&ccedil;adas todos os dias, sob a risada dos outros e evolui como um louco.</p>
<p>
	Klein, que estava quieto ao meu lado, disse com a voz baixa:</p>
<p>
	&ldquo;Ent&atilde;o est&aacute; relacionado a aquela informa&ccedil;&atilde;o &ndash; O &laquo;Resurrection Item&raquo;.&rdquo;</p>
<p>
	&ldquo;... Ah.&rdquo;</p>
<p>
	Agora que a conversa chegou a esse ponto, n&atilde;o h&aacute; mais motivos para esconder. Depois de calmamente admitir, eu suspirei v&aacute;rias vezes sem poder fazer coisa alguma, completamente sem palavras.</p>
<p>
	&ldquo;Eu entendo seus sentimentos... Eu nunca pensei que poderia existir um item t&atilde;o maravilhoso. &laquo;A sacola de Nicholas cont&eacute;m o item lend&aacute;rio que permite trazer os mortos de volta a vida.&raquo;... Mas... Como a maioria das pessoas, eu acho que isso &eacute; apenas uma mentira. Quero dizer, isso deve ser uma fala dos NPCs progamada quando SAO era um VRMMO qualquer... Isso era, originalmente, um item que poderia reviver as pessoas sem as condi&ccedil;&otilde;es da &laquo;Death Penalty&raquo;. Mas, como SAO de agora n&atilde;o &eacute; mais assim. Existe apenas uma penalidade, que &eacute; a vida do jogador. Eu n&atilde;o quero lembrar desse momento, mas isso foi dito claramente por aquele cara, o Kayaba.&rdquo;</p>
<p>
	Lembrei-me do tutorial estabelecido no primeiro dia do incidente pelo falso GM Akihiko e era claro o que ele havia dito. Quando um jogador tivesse seu HP reduzido a zero, ele iria desaparecer do servidor, sem nunca mais poder voltar ao seu corpo f&iacute;sico.</p>
<p>
	Eu n&atilde;o acho que o que ele disse foi uma mentira, mas..mesmo assim...</p>
<p>
	&ldquo;N&atilde;o h&aacute; ningu&eacute;m que possa confirmar, que a morte nesse mundo equivale a algo real.&rdquo;</p>
<p>
	Eu disse essas apalavras como se eu quisesse brigar, mas ent&atilde;o, Klein torceu o nariz e p&ocirc;s abaixo minhas palavras:</p>
<p>
	&ldquo;N&oacute;s vamos morrer e voltar para o outro lado vivos e Kayaba vai nos encarar e dizer &laquo;Eu menti&raquo;? Pare com isso, essa pergunta foi resolvida a um ano. Isso n&atilde;o &eacute; uma piada doentia, por que se fosse, bastaria tirar os NERvGears de todos os jogadores que o incidente estaria terminado. J&aacute; que n&oacute;s n&atilde;o podemos fazer isso, significa que esse jogo da morte &eacute; s&eacute;rio. Quando o HP chegar a zero, o NERvGear vai criar uma micro onda e fritar seu c&eacute;rebro. Se n&atilde;o fosse isso, ent&atilde;o todas aquelas pessoas que morreram por causa desses desgra&ccedil;ados ou monstros, que gritaram &ldquo;Eu n&atilde;o quero morrer&rdquo; enquanto desapareciam, o que tudo isso significa ent&atilde;o?&rdquo;</p>
<p>
	&ldquo;Cala boca!&rdquo;</p>
<p>
	Gritando isso alto o suficiente para surpreender at&eacute; a mim, eu interrompi a fala de Klein.</p>
<p>
	&ldquo;Se voc&ecirc; acha que eu n&atilde;o consigo entender isso, ent&atilde;o eu n&atilde;o tenho nada para falar com voc&ecirc;... Mesmo assim, Kayaba disse isso no primeiro dia, mas, um pouco atr&aacute;s, mesmo o l&iacute;der daqueles que est&atilde;o tentando terminar esse jogo nas linhas de frente, o l&iacute;der da KoB, Heathcliff disse: Enquanto houver ao menos um por cento de chance de salvar a vida de um camarada, n&oacute;s faremos o melhor para alcan&ccedil;ar essa chance e aqueles que n&atilde;o o podem n&atilde;o merecem formar nenhum grupo. Mesmo eu n&atilde;o gostando daquele homem, o que ele disse est&aacute; certo. Eu estou perseguindo essa chance. Supondo que aqueles que morreram n&atilde;o voltarem ao mundo real e nem morrerem de verdade, mas forem tansferidos para uma &aacute;rea reservada, esperando ofim desse jogo. Ent&atilde;o, n&oacute;s temos uma raz&atilde;o para o &laquo;Resurrection Item&raquo;.&rdquo;</p>
<p>
	Com uma rar&iacute;ssima fala longa minha, eu coloquei todos os meus esfor&ccedil;os apenas para criar um cen&aacute;rio que d&aacute; base para minhas ideias. Klein libertou-se de sua raiva e passou a olhar para mim com pena.</p>
<p>
	&ldquo;&Eacute; isso mesmo?&rdquo;</p>
<p>
	O som que ele emitiu naquele instante era diferente de todos os de antes, muito sereno.</p>
<p>
	&ldquo;Kirito... Voc&ecirc; ainda n&atilde;o esqueceu n&atilde;o foi, huh, aquela sua &uacute;ltima guilda... Est&aacute; quase completando meio ano desde ent&atilde;o...&rdquo;</p>
<p>
	Eu virei meu rosto, e falei algumas palavras para me defender.</p>
<p>
	&ldquo;Deve ser isso mesmo. Como eu poderia esquecer quando se passou apenas meio ano... Todos morreram, menos eu...&rdquo;</p>
<p>
	&ldquo;Se chamava &laquo;Black Cats of the Full Moon&raquo; n&atilde;o &eacute;? Eles n&atilde;o eram uma guilda que buscava a conclus&atilde;o do jogo, mas ainda assim eles estavam em um lugar muito perto da linha de frente e no final de contas, alguns ladr&otilde;es dispararam o alarme. Isso n&atilde;o foi culpa sua e ningu&eacute;m culpa voc&ecirc; por aqui. Ao inv&eacute;s disso, voc&ecirc; deveria agradacer por ter sobrevivido.&rdquo;</p>
<p>
	&ldquo;N&atilde;o foi assim... &Eacute; minha culpa. Eu poderia ter impedido que ele fossem a linha de frente, dito a eles para que ignorassem o tesouro, ter certeza de que todos escapassem quando oalarme soou; tudo isso s&atilde;o coisas que eu devia ter feito.&rdquo;</p>
<p>
	&mdash;Se eu n&atilde;o tivesse escondido meu n&iacute;vel de habilidade dos meus companheiros. A dor que me atingiu por n&atilde;o falar a verdade a Klein, atingiu sem piedade o meu peito. Antes que o mestre da katana falasse palavras de conforto que n&atilde;o s&atilde;o caracter&iacute;sticas dele, eu forcei a mim mesmo a terminar:</p>
<p>
	&ldquo;Ainda assim, deve haver ao menos um por cento de chance. N&atilde;o importa se a possibilidade de encontrar o chefe de Natal, derrotar ele sozinho, que o item de ressurei&ccedil;&atilde;o exista, ou de que a consci&ecirc;ncia dos mortos tenha sido preservada... Tudo isso &eacute; como encontrar um gr&atilde;o de areia no deserto. Por&eacute;m... Por&eacute;m n&atilde;o &eacute; zero. E enquanto n&atilde;o for zero, eu tenho que dar o meu melhor. Al&eacute;m disso... Klein, n&atilde;o tem como voc&ecirc; estar nessa apenas por dinheiro, certo? Ent&atilde;o, voc&ecirc; tamb&eacute;m quer ele por uma raz&atilde;o como eu, certo?&rdquo;</p>
<p>
	Em resposta a minha pergunta, Klein bufou, respondendo enquanto mantinha a bainha sobre o ch&atilde;o:</p>
<p>
	&ldquo;Eu n&atilde;o sou um sonhador como voc&ecirc;, apenas que... Antes, eu tamb&eacute;m tinha um amigo que foi eliminado. Se eu n&atilde;o fizer tudo que eu puder por ele, ent&atilde;o n&atilde;o vou conseguir dormir de noite...&rdquo;</p>
<p>
	Olhando para Klein que se levantou, eu dei um leve sorriso.</p>
<p>
	&ldquo;Ent&atilde;o &eacute; a mesma coisa.&rdquo;</p>
<p>
	&ldquo;N&atilde;o &eacute; a mesma coisa. Nossos objetivos continuam sendo o tesouro, o que n&oacute;s acabmos de conversar aqui... Com esse grupo de pessoas, vai ser ruim se algum grand&atilde;o aparecer. Eu vou indo e dar uma olhada na situa&ccedil;&atilde;o.&rdquo;</p>
<p>
	&ldquo;Ah, ah.&rdquo;</p>
<p>
	Eu suspirei enquanto assentia. Fechei meus olhos e me Inclinei contra o tronco de um &agrave;rvore. Os sussuros do guerreiro da katana flutuaram at&eacute; mim.</p>
<p>
	&ldquo;E, eu estou preocupado com voc&ecirc;. N&atilde;o estou apenas juntando informa&ccedil;&atilde;o, seu babaca. Se voc&ecirc; morrer tentando ser corajoso em um lugar com esse, eu certamente n&atilde;o irei usar o item de ressurei&ccedil;&atilde;o em voc&ecirc;!&rdquo;</p>
<p>
	<strong>Parte 2</strong></p>
<p>
	&ldquo;Obrigado por sua preocupa&ccedil;&atilde;o. Deixe que n&oacute;s respeitosamente agrade&ccedil;amos. Por favor, proteja-nos at&eacute; chegarmos a sa&iacute;da.&rdquo;</p>
<p>
	Essa foi a primeira senten&ccedil;a que o l&iacute;der da &laquo;Black Cats of the Full Moon&raquo;, Keita, disse a mim.</p>
<p>
	Cinco meses haviam se passado desde aquela primavera quando o jogo da morte conhecido como SAO come&ccedil;ou. Para conseguir material para armas, eu me aventurei em um labirinto dez andares abaixo da atual linha de frente.</p>
<p>
	Como um Beater, eu estive a frente desde o come&ccedil;o, utilizando minha experi&ecirc;ncia como beta tester. Adotando uma filosofia de jogador solo, fui capaz de conseguir pontos de experi&ecirc;ncia de modo muito eficiente. Isso chegou ao ponto em que eu posso derrotar at&eacute; mesmo monstros na linha de frente sozinho. Por causa disso, ca&ccedil;ar com o meu n&iacute;vel atual se tornou t&atilde;o f&aacute;cil e relaxante que ao final, virou uma coisa chata. Evitando outros jogadores, eu fui capaz de obter o conjunto de materiais necess&aacute;rios em duas horas. Quando eu estava me preparando para ir at&eacute; a sa&iacute;da, eu encontrei um grupo em fuga e um grande n&uacute;mero de monstros os perseguindo.</p>
<p>
	Como jogador solo, eu imediatamente tive a opini&atilde;o de que aquele grupo era totalmente desbalanceado. Com cinco jogadores, o &uacute;nico que assumia a linha de frente era um cara segurando uma ma&ccedil;a e um escudo. Os outros eram apenas um ladr&atilde;o com uma adaga, um usu&aacute;rio de cajados carregando um cajado de duas m&atilde;os e dois usu&aacute;rios de lan&ccedil;as longas. Entretanto, quando o HP do cara usu&aacute;rio da ma&ccedil;a reduziu a um n&iacute;vel dr&aacute;stico, eles n&atilde;o tinham ningu&eacute;m que pudesse substitu&iacute;-lo. Como resultado, esse tipo de grupo s&oacute; consegue fugir lentamente.</p>
<p>
	Para terminar o status de todos, eu chequei seus HPs. Aparentemente, era mais do que o suficiente para todos escaparem em seguran&ccedil;a. Entretanto, isso n&atilde;o se aplica mais quando eles encontram um outro grupo de monstros no meio dessa fuga. Depois de um momento de hesita&ccedil;&atilde;o, eu disparei para fora do local onde eu estava escondido e falei com usu&aacute;rio de cajado que parecia ser o l&iacute;der.</p>
<p>
	&ldquo;Voc&ecirc; gostaria que eu ajudasse na linha de frente?&rdquo;</p>
<p>
	O usu&aacute;rio de cajado olhou para mim com seus olhos bem abertos ent&atilde;o assentiu com a cabe&ccedil;a, depois de outro momento de hesita&ccedil;&atilde;o.</p>
<p>
	&ldquo;Ent&atilde;o, desculpe por estar causando problemas, mas por favor, saia daqui imediatamente se ficar muito perigoso.&rdquo;</p>
<p>
	Eu assenti com cominha cabe&ccedil;a, dizendo que entendia, e puxei minha espada das costas antes de passar por tr&aacute;s do usu&aacute;rio da ma&ccedil;a e trocar de lugar com ele. Ent&atilde;o, eu estava bem no meio do ataque dos monstros.</p>
<p>
	Os inimigos eram um grupo de goblins que eu havia derrotado algumas vezes quando eu estava ca&ccedil;ando sozinho aqui. Esse monstros podiam ser rapidamente derrotados se eu usasse todas as minhas sword skills. Mesmo se estivesse incapaz de de me defender dos ataques, eu seria capaz de resistir por um bom tempo por causa da minha &laquo;battle healing&raquo; uma habilidade que permitia que eu recuperasse meu HP. Entretanto, naquele instante eu estava preocupado. Apesar de eu n&atilde;o temer os goblins, eu estava muito preocupado com os pensamentos daqueles que estavam atr&aacute;s de mim.</p>
<p>
	Normalmente, jogadores de alto n&iacute;vel atrapalham muito o treinamento de pessoas com n&iacute;veis mais baixos e isso &eacute; considerado falta de educa&ccedil;&atilde;o. Se isso persistir por um tempo, ojogador pode fazer um pedido para que uma guilda com outros jogadores de alto nivelpossam resolver. O jogador vai acabar sendo exposto no jornal em uma lista de jogadores mal educados e sujeitos a diversas puni&ccedil;&otilde;es. Apesar de que isso n&atilde;o se aplicar aqui, j&aacute; que eu considerava uma situa&ccedil;&atilde;o emergencial, ainda me deixava preocupado. Se eu n&atilde;o cuidar disso da maneira correta, eles v&atilde;o me taxar de Beater ao inv&eacute;s de me agradecerem.</p>
<p>
	Com isso, eu intencionalmente prolonguei o o tempo necess&aacute;rio para derrotar o grupo de goblins usando minhas swords skills de modo limitado. Naquele momento, eu ainda n&atilde;o sabia que essa minha decis&atilde;o se tornaria um erro irrepar&aacute;vel.</p>
<p>
	O grupo inteiro dos goblins foi finalmente derrotado depois de algumas trocas com o usu&aacute;rio da ma&ccedil;a, que estava constantemente recuperando seu HP com rem&eacute;dios. Eu fiquei espantado quando o grupo desconhecido de cinco jogadores come&ccedil;aram a aplaudir alto. Eles estavam ent&atilde;o trocando high-fives, comemorando suas vit&oacute;rias.</p>
<p>
	Apesar de me sentir um tanto perdido, eu coloquei um sorriso desacostumado no rosto enquanto trocava cumprimentos com todo mundo. A &uacute;nica garota do grupo, uma usu&aacute;ria de lan&ccedil;a, segurou minha m&atilde;o com as suas duas e repetidamente me dizia em l&aacute;grimas:</p>
<p>
	&ldquo;Obrigada... Muito obrigada. Eu estava mesmo com medo... Quando voc&ecirc; veio ao nosso resgate, eu fiquei muito feliz. Eu realmente agrade&ccedil;o por sua ajuda.&rdquo;</p>
<p>
	Ouvindo aquelas apalvras em meio a l&aacute;grimas, uma emo&ccedil;&atilde;o indiscrit&iacute;vel atingiu meu peito. Eu lembrei do momento em que estava ajudando eles, e me senti bem por ser t&atilde;o forte a ponto de poder ser capaz de faz&ecirc;-lo.</p>
<p>
	Apesar de eu ser um jogador solo desde o come&ccedil;o, n&atilde;o &eacute; a primeira vez que eu ajudo um outro time nas linhas de frente. Vendo isso de um ponto de vista estrat&eacute;gico, &eacute; compreens&iacute;vel que n&oacute;s nos ajudemos no campo de batalha, supondo que haver&aacute; um dia em que precisaremos dessa ajuda em retribui&ccedil;&atilde;o, eu decidi ajudar os outros sem esperar nada em troca. Al&eacute;m disso, esses sempre me davam apenas alguns breves agradecimentos em retribui&ccedil;&atilde;o. Essa era melhor forma de acabar com o sil&ecirc;ncio do p&oacute;s-batalha. &Eacute; algo racional que existe para manter o foco em continuar tornado-se mais forte de modo eficiente.</p>
<p>
	Entretanto, eles &ndash; a &laquo;Black Cats of the Full Moon&raquo; era diferente. O grupo inteiro estava feliz por apenas uma simples vit&oacute;ria e estavam elogiando os esfor&ccedil;os de cada um. Aquilo parecia com o som triunfal de quando se vence em um RPG comum. Propus acompanh&aacute;-los at&eacute; a sa&iacute;da, isso provavelmente foi influ&ecirc;ncia da atmosfera familiar que eles tinham, eu senti como se na verdade eles n&atilde;o estivessem ali naquele jogo louco chamado SAO.</p>
<p>
	&ldquo;Eu estou um pouco preocupado com a quantidade de rem&eacute;dio que sobrou... Se voc&ecirc; n&atilde;o se importa, vamos ir at&eacute; a sa&iacute;da juntos.&rdquo;</p>
<p>
	Keita assentiu enquanto dava uma grande risada sem perceber a minha mentira.</p>
<p>
	&ldquo;Muito obrigado por sua preocupa&ccedil;&atilde;o.&rdquo;</p>
<p>
	N&atilde;o, quando eu finalmente percebi que apenas eu estava tendo uma experi&ecirc;ncia agrad&aacute;vel, j&aacute; havia se passado seis meses desde o desaparecimento da &laquo;Black Cats of the Full Moon&raquo;. Sendo algu&eacute;m que segue irrestritamente a pol&iacute;tica de ser um jogador solo para acumular experi&ecirc;ncia, proteger algu&eacute;m mais fraco me dava um sentimento de prazer similiar ao de ser protegido. Era assim que as coisas eram.</p>
<p>
	Quando atravessamos o corredor principal da &aacute;rea e deixamos o labirinto, eu aceitei o convite de Keita para ir &agrave; uma cervejaria, a gosto deles. Assim, n&oacute;s acabamos celebrando com vinho tinto que eles consideraram caro. Quando a minha apresenta&ccedil;&atilde;o terminou, Keita hesitantemente pergutou sobre meu n&iacute;vel atual em um sussuro depois que os &acirc;nimos se acalmaram.</p>
<p>
	Eu j&aacute; havia mais ou mesmo previsto que essa pergunta seria feita. E como tal, eu j&aacute; tinha um n&uacute;mero falso adeqauado. O n&uacute;mero que eu disse a eles era cerca de tr&ecirc;s n&iacute;veis acima do n&iacute;vel m&eacute;dio... Mas, na verdade ele estava vinte n&iacute;veis abaixo do meu verdadeiro n&iacute;vel.</p>
<p>
	&ldquo;Huh! Voc&ecirc; pode solar esse lugar nesse n&iacute;vel?&rdquo;</p>
<p>
	Meu rosto ficou amargo quando a resposta de Keita me surpreendeu.</p>
<p>
	&ldquo;N&atilde;o precisa colocar desse modo... Mesmo sendo solo, eu basicamente seleciono apenas inimigos isolados e ataco-os enquanto evito ser detectado. Entretanto, em termos de efici&ecirc;ncia, n&atilde;o &eacute; muito.&rdquo;</p>
<p>
	&ldquo;Oh..... Entendo, ent&atilde;o.... Apesar disso ser meio s&uacute;bito...... Acho que algumas guildas j&aacute; te convidaram para se juntar a elas antes.... Se voc&ecirc; quiser, gostaria de se juntar a nossa guilda?&rdquo;</p>
<p>
	&ldquo;Huh......?&rdquo;</p>
<p>
	Vendo que eu estava um tanto inseguro em como responder, o rosto de Keita ficou totalmente vermelho, ficando mais excitado enquanto falava.</p>
<p>
	&ldquo;Olha, baseado no nosso n&iacute;vel atual, n&oacute;s podemos treinar em seguran&ccedil;a nos laibirintos anteriores. Mas para nossas habilidades melhorarem.....Voc&ecirc; j&aacute; deve ter percebido nossas circust&acirc;ncias atuais. O &uacute;nico que assume a posi&ccedil;&atilde;o de frente &eacute; o Tetsuo, N&atilde;o importa o quanto tentemos, a recupera&ccedil;&atilde;o dele &eacute; incapaz de suprir os danos causados. E nesse rumo, as condi&ccedil;&otilde;es de batalha est&atilde;o ficando cada vez piores. Se n&oacute;s tivemos mais um companheiro, as coisas v&atilde;o ficar mais f&aacute;ceis. Al&eacute;m disso...... Sachi, venha aqui um instante.</p>
<p>
	Keita levantou sua m&atilde;o e chamou pela lanceira de cabelos negros. A garota bonita chamada Sachi veio at&eacute; n&oacute;s segurando um copo de vinho tinto enquanto timidamente assentia para mim. Keita colocou sua m&atilde;o sobre a cabe&ccedil;a de Sachi e disse:</p>
<p>
	&ldquo;A habilidade prim&aacute;ria dessa garota, como voc&ecirc; pode ver, &eacute; a lan&ccedil;a de duas m&atilde;os. Mas a habilidade dela &eacute; um tanto baixa comparada a do outro lanceiro. Por isso, eu gostaria de aproveitar essa oportunidade e torn&aacute;-la uma guerreira de espada e escudo. Mas acontece que nunca tivemos a oportunidade de tentar antes. Al&eacute;m disso, n&oacute;s n&atilde;o estamos acostumados a espadas de uma m&atilde;o. Se voc&ecirc; n&atilde;o se importa, poderia trein&aacute;-la?&rdquo;</p>
	<img src="light-novel/xmls/obras/Sword_Art_Online/images/226x322_sao2_315.jpg" data-hisrc="light-novel/xmls/obras/Sword_Art_Online/images/566x807_sao2_315.jpg"/>
<p>
	&ldquo;Como assim! Est&aacute; me tratando como uma criancinha!&rdquo;</p>
<p>
	Sachi levantou seu rosto e mostrou sua lingua rapidamente enquanto sorria dizendo:</p>
<p>
	&ldquo;Isso &eacute; por que eu sempre fui respons&aacute;vel por atacar os inimigos de longe. Se voc&ecirc; quer que eu do nada v&aacute; para frente enfrentar os inimigos a curta dist&acirc;ncia, eu vou ficar com medo.&rdquo;</p>
<p>
	&ldquo;Vai ficar tudo bem se voc&ecirc; se proteger atr&aacute;s do escudo. Quantas vezes eu vou precisar repetir at&eacute; que voc&ecirc; entenda...... S&eacute;rio. Voc&ecirc; se assusta muito f&aacute;cil a muito tempo.&rdquo;</p>
<p>
	Eu estava pensando em como as linhas de frente de SAO eram lugares cheios de assassinatos. N&atilde;o, na minha opini&atilde;o os jogadores competem por recursos nos MMORPG. e dessa forma, suas intera&ccedil;&otilde;es envolviam tanto interesse quanto fasc&iacute;nio. Quando Keita percebeu que eu olhava para ele, timidamente ele sorriu e disse.</p>
<p>
	&ldquo;Ah..... Os membros da nossa guilda s&atilde;o todos membros de um clube de pesquisas do computador da mesma escola no mundo real. Na verdade, ela vive bem perto de mim..... Ah, por favor, n&atilde;o se preocupe pois todo mundo aqui &eacute; bem legal. Voc&ecirc; vai definitivamente se tornar pr&oacute;ximo de todo mundo bem r&aacute;p&iacute;do.&rdquo;</p>
<p>
	Todos naquele grupo, incluindo Keita, eram boas pessoas. Isso era algo que eu sabia desde que o momento em que aceitei me aventurar junto a eles no labirinto. Me senti culpado por estar enganando aquele grupo, mas ainda assim me forcei a sorrir e assentir.</p>
<p>
	&ldquo;Ent&atilde;o... Por favor, permita-me juntar-me a voc&ecirc;s. Alias, eu gostaria do seu aux&iacute;lio.&rdquo;</p>
<p>
	Com o passar de segundos, o equil&iacute;brio da Black Cats aumentou drasticamente.</p>
<p>
	N&atilde;o, se algum deles tivesse prestado aten&ccedil;&atilde;o, teriam percebido que meu HP n&atilde;o dimimuia por alguma raz&atilde;o. Entretanto, esses amigos gentis acreditavam em minhas palavras, de que eu estava usando alguns materiais raros- e isso n&atilde;o era uma mentira afinal &ndash; e eles nunca duvidaram de mim.</p>
<p>
	Durante as batalhas em grupo, eu estava em cargo da defesa e deixava que os outros membros atr&aacute;s de mim vencessem os inimigos e ganhassem experi&ecirc;ncia. Keita e o resto do grupo evoluiram bem r&aacute;p&iacute;do e depois de uma semana, n&oacute;s estavamos no local principal de ca&ccedil;adas, que era um andar acima.</p>
<p>
	N&oacute;s nos sentamos na &aacute;rea segura do calabou&ccedil;o. Keita comia um bento que Sachi tinha feito enquanto ele me falava de seu sonho:</p>
<p>
	&ldquo;&Eacute; claro, a seguran&ccedil;a de nossos aliados &eacute; o mais importante. Mas... Sse, se n&oacute;s s&oacute; quisermos seguran&ccedil;a, n&oacute;s deveriamos ent&atilde;o ter nos trancado na cidade desde o come&ccedil;o. J&aacute; que n&oacute;s estavamos treinando e aumentando nossos n&iacute;veis, n&oacute;s esperamos ao menos chegar at&eacute; o grupo de conclus&atilde;o. Mesmo sabendo que as linhas de frente est&atilde;o bem distantes de n&oacute;s, podemos deixar que as guildas de elite como a Knights of the Blood e a Sacred Dragon Alliance cuidem disso... Eh, Kirito, qual &eacute; a diferen&ccedil;a entre eles e n&oacute;s?&rdquo;</p>
<p>
	&ldquo;Eh... Un, informa&ccedil;&atilde;o. Esses caras tem informa&ccedil;&otilde;es de quais &aacute;reas s&atilde;o melhores para treinamento e como conseguir as armas mais fortes do jogo.&rdquo;</p>
<p>
	Essa era a raz&atilde;o do por que eu estava no esquadr&atilde;o de ataque, mas Keita n&atilde;o parecia feliz com essa resposta.</p>
<p>
	&ldquo;Isso... &Eacute; uma raz&atilde;o muito &oacute;bvia. Mas eu acho que &eacute; a for&ccedil;a de vontade. O desejo de proteger seus amigos que faz com que todos os jogadores sejam fortes. Por causa desse poder que eles s&atilde;o capazes de vencer as perigosas batalhas contra chefes. N&oacute;s somos aqueles que est&atilde;o sendo protegidos, mas n&oacute;s n&atilde;o queremos perder para eles. Ent&atilde;o... Eu sinto que se n&oacute;s trabalharmos duro, n&oacute;s poderemos alcan&ccedil;&aacute;-los.&rdquo;</p>
<p>
	&ldquo;&Eacute;... Voc&ecirc; est&aacute; certo.&rdquo;</p>
<p>
	Apesar de eu ter respondido isso, eu sentia que n&atilde;o havia nenhuma raz&atilde;o impressionante como essa. A raz&atilde;o de termos grupos de conclus&atilde;o &eacute; que eles sempre precisar&atilde;o de espadachins de elite que estejam acima de milhares de jogadores. A prova de que se n&oacute;s estivessemos mesmo buscando terminar o SAO para proteger os jogadores, ent&atilde;o esses jogadores de elite j&aacute; teriam entregue todas as as informa&ccedil;&otilde;es e equipamentos aos que est&atilde;o nos n&iacute;veis m&eacute;dio. Ent&atilde;o eles poderiam aumentar o n&iacute;vel geral de todos os jogadores e consequentemente, aumentar o grupo de conclus&atilde;o.</p>
<p>
	A raz&atilde;o do por que deles fazerem isso &eacute; por que eles desejam ser fortes. &Eacute; claro, esse tamb&eacute;m era meu caso. Naquele mesmo instante, eu podia sair desse nosso local seguro e ir nas linhas de frente e continuar a evoluir. Esse ato mostraria toda a diferen&ccedil;a de n&iacute;vel que eu tinha dos membros da Black Cats. Mas apesar de eu saber no que isso resultaria, eu continuei a tra&iacute;-los.</p>
<p>
	Mas naquele momento, eu mais ou menos acreditava que se o n&iacute;vel da Black Cats aumentasse, n&oacute;s poderiamos ser capazes de lutar nas linhas de frente. Naquele momento, eu pensei que os ideias de Keita haviam mudado a natureza dos grupos de conclus&atilde;o.</p>
<p>
	De fato, os Black Cats estavam evoluindo em um n&iacute;vel que podia ser considerado anormal. As areas de treinamento que eles passaram a usar eram os que eu usava quando essas eram as linhas de frente. Eu sabia tudo sobre o lugar, incluindo quais eram os locais perigosos e quais eram os eficientes. Eu continuei a gui&aacute;-los como se isso n&atilde;o fosse nada, continuei a d&aacute;-los planos e estrat&eacute;gias mais eficientes, fazendo com que o n&iacute;vel mediano da Guilda Black Cats subisse e ultrapassasse a maioria dos jogadores. Quando eu me juntei, eles estavam ainda a dez n&iacute;veis das linhas de frente e logo isso foi cortado para cinco. N&oacute;s continuamos a ganhar experi&ecirc;ncia e colls e parecia que logo n&oacute;s teriamos o suficiente para comprar uma casa para ser nossa sede.</p>
<p>
	Entretanto, ainda havia um problema. A transforma&ccedil;&atilde;o de Sachi em uma espadachim n&atilde;o podia continuar.</p>
<p>
	N&atilde;o havia o que fazer. Quando voc&ecirc; est&aacute; encarando monstros selvagens de frente, a coisa mais importante que o n&iacute;vel &eacute; a coragem de resistir ao medo e lutar at&eacute; o fim. Assim que SAO come&ccedil;ou, muitos jogadores morreram porque eles entravam em p&acirc;nico e mergulhavam no caos. Se eu pudesse mesmo dizer, eu diria que Sachi era mesmo uma covarde quieta e que ela n&atilde;o deveria estar na frente.</p>
<p>
	Eu sentia que n&atilde;o havia necessidade de Sachi mudar seu estilo porque eu tinha um status que excedida a necessidade de um escudo. Por&eacute;m, os outros membros n&atilde;o pensavam da mesma forma. Ou melhor, eles pareciam um tanto tristes por eu ser o &uacute;nico na frente, o que era extremamente ma&ccedil;ante. Mesmo n&atilde;o dizendo nada, pois a moral do grupo era boa, Sachi sentia que a press&atilde;o se tornava cada vez maior.</p>
<p>
	Uma noite, Sachi desapareceu do local de descanso.</p>
<p>
	Todos pensaram que a raz&atilde;o de n&atilde;o conseguirem localiz&aacute;-la pela lista de membros da guilda era que ela estava sozinha no calabou&ccedil;o. Isso fez com que Keita e os outros membros entrassem em p&acirc;nico e eles imediatamente sairam para procur&aacute;-la.</p>
<p>
	Entretanto, eu fui o &uacute;nico que insistiu em procurar fora do calabou&ccedil;o. A raz&atilde;o aparenta era por que havia muitos locais em que n&atilde;o se deixavam rastros, mas na verdade, eu j&aacute; tinha a habilidade de &ldquo;rastrear&rdquo; quase no m&aacute;ximo e que me permitia procurar por inimigos. &Eacute; claro, eu n&atilde;o pude explicar isso aos meus aliados.</p>
<p>
	Quando Keita e os demais correram para o calabou&ccedil;o daquele n&iacute;vel, eu fui at&eacute; o quarto de Sachi, ativei o rastrear e segui as pegadas iluminadas em verde que apareceram.</p>
<p>
	As pequenas pegadas de todos, incluindo as minhas, estavam em todos os lugares. Ela havia desaparecido, atravessado a escurid&atilde;o para longe da estrada principal. Eu abaixei minha cabe&ccedil;a e fui naquela dire&ccedil;&atilde;o, e vi que bem na escurid&atilde;o, onde havia uma fonte, Sachi estava sentada, de c&oacute;coras, com um manto sobre a cabe&ccedil;a. Ela tinha acabado de chegar e estava na fun&ccedil;&atilde;o invis&iacute;vel.</p>
<p>
	&ldquo;&hellip; Sachi.&rdquo;</p>
<p>
	Uma vez dito isso, ela balan&ccedil;ou os ombros, movendo seu cabelo negro e olhou para cima, murmurando surpresa.</p>
<p>
	&ldquo;Kirito... Como voc&ecirc; sabia que eu estava aqui?&rdquo;</p>
<p>
	Eu hesitei em como responder, ent&atilde;o finalmente disse.</p>
<p>
	&ldquo;Instinto.&rdquo;</p>
<p>
	&ldquo;... Entendo.&rdquo;</p>
<p>
	Sachi sorriu e de novo, colocou seu rosto entre os joelhos que ela abra&ccedil;ava. Eu tentei ao m&aacute;ximo penar em algumas palavras e acabei falando algo com completa aus&ecirc;ncia de criatividade.</p>
<p>
	&ldquo;... Todo mundo est&aacute; preocupado com voc&ecirc;. Eles at&eacute; foram para o calabou&ccedil;o procurar. Vamos voltar.&rdquo;</p>
<p>
	Dessa vez, houve um longo sil&ecirc;ncio. Depois de um minuto ou dois, eu quis dizer a mesma coisa de novo, mas a voz fraca de Sachi veio enquanto ela abaixava sua cabe&ccedil;a.</p>
<p>
	&ldquo;Ei, Kirito, vamos fugir.&rdquo;</p>
<p>
	Eu perguntei instintivamente.</p>
<p>
	&ldquo;Fugir... Para onde?&rdquo;</p>
<p>
	&ldquo;Desse lugar, de todos da Black Cats, dos monstros... Do SAO.&rdquo;</p>
<p>
	Eu n&atilde;o estava acostumado com garotas &ndash; nem mesmo humanos. Ent&atilde;o n&atilde;o pude responder imediatamente, e depois de um longo tempo, eu timidamente perguntei:</p>
<p>
	&ldquo;Voc&ecirc;... Pretende cometer suicidio coletivo?&rdquo;</p>
<p>
	Depois de um curto sil&ecirc;ncio Sachi sorriu.</p>
<p>
	&ldquo;Fufu... Isso a&iacute;, vai ficar tudo bem... N&atilde;o, desculpe. Eu menti. Eu n&atilde;o tenho coragem para cometer suic&iacute;dio. Eu n&atilde;o deveria ter me escondido nessa cidade... N&atilde;o fique a&iacute;. Sente-se tamb&eacute;m.&rdquo;</p>
<p>
	Eu n&atilde;o sabia o que fazer, ent&atilde;o eu me sentei ao lado de Sachi naquele ch&atilde;o de pedra. Daquele semi-c&iacute;rculo pr&oacute;ximo a fonte, eu pude ver as luzes da cidade t&atilde;o pequenas como estrelas.</p>
<p>
	&ldquo;... Eu estou com medo de morrer. Por causa desse medo, eu praticamente n&atilde;o consigo dormir a noite.&rdquo;</p>
<p>
	Finalmente, Sachi murmurou.</p>
<p>
	&ldquo;Por que isso teve que acontecer? Por que n&atilde;o podemos sair desse jogo? Por que n&oacute;s devemos morrer se &eacute; apenas um jogo? O que o Kayaba ganha fazendo isso? O que tudo isso significa...&rdquo;</p>
<p>
	Na verdade, eu podia dar a resposta para todas as cinco perguntas. Mas mesmo eu sabia que Sachi n&atilde;o estava procurando por respostas. Eu dei o meu melhor e disse:</p>
<p>
	&ldquo;Eu acho que, n&atilde;o h&aacute; sentido... E que ningu&eacute;m se beneficia com isso. No momento que esse mundo se tornou isso, todos perderam o que tinham de mais precioso.&rdquo;</p>
<p>
	Eu resisti as minhas l&aacute;grimas e disse uma grande mentira a aquela garota. Isso por que eu menti para me tornar mais forte e me senti satisfeito em segredo quando entrei no grupo da Black Cats. Nesse sentido, eu obviamente fiz tudo para meu pr&oacute;prio benef&iacute;cio.</p>
<p>
	Naquele momento eu devia ter dito tudo a Sachi. Se eu tivesse tido ao menos um pouco de sinceridade, eu teria revelado o meu eu feio. Sachi teria ficado menos estressada e teria ao menos relaxado um pouco.</p>
<p>
	Entretanto, tudo o que eu fiz foi mentir ainda mais para mim mesmo.</p>
<p>
	&ldquo;... Voc&ecirc; n&atilde;o vai morrer.&rdquo;</p>
<p>
	&ldquo;Por qu&ecirc; voc&ecirc; diz isso?&rdquo;</p>
<p>
	&ldquo;... Mesmo no nosso estado atual, a Black Cats continua sendo uma guilda forte. N&oacute;s alcan&ccedil;amos uma margem de seguran&ccedil;a tamb&eacute;m. Se voc&ecirc; ficar nessa guilda, poder&aacute; continuar a viver em seguran&ccedil;a. Alias, eu n&atilde;o acho que voc&ecirc; precise virar uma espadachim.&rdquo;</p>
<p>
	Sachi levantou sua cabe&ccedil;a e me mostrou uma express&atilde;o aliviada. Entretanto, eu n&atilde;o pude continuar a olhar aqueles olhos e abaixei minha cabe&ccedil;a.</p>
<p>
	&ldquo;... Mesmo? Eu poderei viver at&eacute; o fim? De volta a realidade?&rdquo;</p>
<p>
	&ldquo;Ah... Voc&ecirc; n&atilde;o vai morrer. Voc&ecirc; vai ver at&eacute; o dia em que esse jogo for terminado.&rdquo;</p>
<p>
	Essas palavras n&atilde;o eram convincentes nem tinham qualquer peso nelas. Mesmo assim, Sachi aproximou-se de mim, colocando seu rosto ao meu ombro esquerdo e chorou por um tempo.</p>
<p>
	Depois disso, eu enviei uma mensagem para o Keita e o resto do grupo e trouxe Sachi de volta ao nosso hotel. Sachi voltou ao seu quarto para descansar, enquanto eu esperava no primeiro andar do bar por Keita e o resto do pessoal. Eu disse a eles alumgas coisas -Que Sachi precisava de muito tempo para se tornar uma espadachim e que se poss&iacute;vel, ela deveria continuar a ser uma lanceira. E tamb&eacute;m que eu deveria continuar na frente.</p>
<p>
	Keita e o resto do pessoal se perguntavam o que aconteceu entre Sachi e eu, mas eles alegremente aceitaram minha proposta. Eu suspirei em alivio, mas isso n&atilde;o apagava o verdadeiro problema.</p>
<p>
	Daquela noite em diante, Sachi veio sempre dormir no meu quarto. Ela dizia que se ela continuasse comigo e ouvisse que ela n&atilde;o iria morrer, ela poderia dormir em paz. Agora eu n&atilde;o podia mais sair a noite e conseguir experi&ecirc;ncia. Mesmo assim, isso n&atilde;o fez com que a culpa de estar mentido para Sachi e os demais desaparecesse.</p>
<p>
	Por alguma raz&atilde;o, a mem&oacute;ria &eacute; como uma bola de neve, ent&atilde;o eu n&atilde;o consigo lembrar muito. Uma coisa que &eacute; certa, &eacute; que eu e Sachi n&atilde;o tivemos um relacionamento rom&acirc;ntico. N&oacute;s nunca dormimos na mesma cama, nunca nos abra&ccedil;amos, falando de amor olhando um para o outro.</p>
<p>
	Nosso relacionamento era como de dois gatos vadios que lambiam as feridas um do outro. Sachi esquecia do seu medo por causa das minhas palavras e eu consegui esquecer por um tempo a minha culpa por ser um beater.</p>
<p>
	Isso mesmo&mdash; Por eu ter negligenciado os problemas de Sachi que eu descobri esse elemento do incidente SAO pela primeira vez. Antes disso, eu provavelmente nunca tinha sentido o verdadeiro terror que SAO causava por ser esse jogo da morte. Eu sistematicamente acabava com os monstros de baixo n&iacute;vel que eu havia abatido no beta test, continuava a evoluir mantendo uma margem de seguran&ccedil;a. Eu n&atilde;o era o Paladino Heathcliff, mas nas minhas mem&oacute;rias, minha vida nunca tinha chegado a uma zona que pudesse ser considerada &ldquo;perigosa.&rdquo;</p>
<p>
	Eu dependia dos vastos recursos que eu tinha. Eu j&aacute; sabia&mdash; que muitos jogadores tinham medo da morte, mas eu finalmente havia encontrado um modo de superar essa minha culpa. &Eacute; claro, esse m&eacute;todo era continuar a proteger Sachi e os Black Cats.</p>
<p>
	Para minha pr&oacute;pria satisfa&ccedil;&atilde;o, eu me esqueci que estava escondendo meu n&iacute;vel quando entrei nessa guilda, esqueci da lembran&ccedil;a de que eu era o que estava protegendo a todos, fazendo-os desejar alcan&ccedil;ar o topo das guildas. Todas as noites, na minha cama ao lado, eu estava confortanto a Sachi, que estava coberta por sua pr&oacute;pria ansiedade, dizendo a ela &lsquo;voc&ecirc; n&atilde;o vai morrer, voc&ecirc; n&atilde;o vai morrer, voc&ecirc; vai viver&rsquo; como se fosse um mantra. Depois de dizer isso, Sachi mostrava um sorriso escondido pelo cobertor e ent&atilde;o me olhava, enquanto entrava em um sono leve.</p>
<p>
	Por&eacute;m, no final das contas, Sachi morreu.</p>
<p>
	Menos de um m&ecirc;s ap&oacute;s aquela noite na fonte, ela foi cortada por um monstro bem na minha frente, enquanto seu corpo e sua alma se despedan&ccedil;avam.</p>
<p>
	Naquele dia, Keita queira comprar uma casa para ser a sede da nossa guilda, n&oacute;s finalmente a compramos com dinheiro economizado ap&oacute;s negociarmos com os jogadores donos da propriedade. Sachi, eu e os outros membros estavamos rindo enquanto olhavamos para coluna de itens que n&atilde;o possuia item nenhum e esperavamos Keita voltar. Mas depois de um tempo, o cara da ma&ccedil;a, Tetsuo, disse:</p>
<p>
	&ldquo;Vamos para o calabou&ccedil;o antes que o Keita volte e assustar aquele cara.&rdquo;</p>
<p>
	N&oacute;s cinco entramos em um calabou&ccedil;o que nunca haviamos entrado, um que ficava apenas a tr&ecirc;s n&iacute;veis da linha frente. &Eacute; claro, eu j&aacute; havia lutado nesse lugar e sabia que era um lugar bom para conseguir dinheiro, mas tinha muitas armadilhas. Entretanto, eu n&atilde;o disse isso a eles.</p>
<p>
	Naquele calabou&ccedil;o, n&oacute;s estavamos pr&oacute;ximos de uma &aacute;rea segura, ent&atilde;o nossa ca&ccedil;ada procedia normalmente. Depos de uma hora, n&oacute;s haviamos conseguido muito dinheiro e quando estavamos prestes a voltar e comprar coisas, o membro que era um ladr&atilde;o descobriu um ba&uacute; de tesouros.</p>
<p>
	Naquele momento, eu falei firmemente para ignor&aacute;-lo. Mas uma vez que eu fui questionado da raz&atilde;o, eu n&atilde;o pude dizer que a dificuldade daquela armadilha era acima do n&iacute;vel dele, ent&atilde;o eu apenas enfatizei que aquilo parecia perigoso.</p>
<p>
	O alarme da armadilha soou alto e os monstros cercaram toda a sala. Imediatamente reconheci que a situa&ccedil;&atilde;o era muito perigosa e falei para que todos usassem o cristal para escapar. Entretanto, o lugar era uma &aacute;rea onde os cristais eram in&uacute;teis&mdash; e quando percebemos, todos, incluindo eu, entramos em p&acirc;nico em maior e em menor escala.</p>
<p>
	O primeiro a morrer foi o ladr&atilde;o que ativou o alarme. Depois, o usu&aacute;rio de Ma&ccedil;as, Tetsuo e o lanceiro que morreu atr&aacute;s de mim.</p>
<p>
	Em p&acirc;nico, eu continuei a atacar com as swords skills de alto n&iacute;vel que eu escondia, matando ondas de inimigos. Mas eram muitos e eu n&atilde;o tive a chance de destruir o ba&uacute; que continuava a soar com seu alarme.</p>
<p>
	Quando o HP da Sachi desapareceu completamente ap&oacute;s ser cercada pelos monstros, sua m&atilde;o direita me alcan&ccedil;ou como se ela quissesse me dizer algo. Aquele seus olhos muito abertos falavam que ela acreditava em mim, como todas aquelas noites, e aquilo foi muito doloroso.</p>
<p>
	N&atilde;o me lembro como eu consegui sobreviver. Quando eu me recuperei, todos os monstros e os meus quatro aliados n&atilde;o estavam no quarto. Mas mesmo nessa situa&ccedil;&atilde;o, meu HP tinha diminuido apenas a metade.</p>
<p>
	Incapaz de pensar, eu voltei para o hotel.</p>
<p>
	Keita, que estava esperando com a chave da nossa nova sede na mesa me escutou &mdash;como os quatro haviam morrido, como eu tinha sobrevivido, e me encarou sem nenhuma express&atilde;o no rosto. Ele disse algo sobre como beaters como eu n&atilde;o tinham o direito de se juntar a eles.</p>
<p>
	Ele ent&atilde;o fugiu daquela cidade em Aincrad e saltou para o vazio sem enhuma hesita&ccedil;&atilde;o, enquanto eu seguia ele, em dire&ccedil;&atilde;o do v&aacute;cuo sem fim.</p>
<p>
	O que o Keita havia dito era verdade. Isso n&atilde;o pode sequer ser debatido. Foi minha arrogancia que matou os quatro membros da Black Cats of the Full Moon&mdash; n&atilde;o, 5. Se eles nunca tivessem me conhecido, eles teriam continuado naquela zona m&eacute;dia segura, sem nunca ter ativado aquela armadilha.</p>
<p>
	Para sobreviver no SAO, o que eles precisavam n&atilde;o eram de reflexos nem de valores n&uacute;mericos em seus n&iacute;veis, mas muita informa&ccedil;&atilde;o. Eu podia aumentar seus n&iacute;veis de modo eficiente, mas n&atilde;o dei a eles informa&ccedil;&atilde;o. Essa foi a trag&eacute;dia que eu causei com minhas duas m&atilde;os, eu matei a Sachi pessoalmente, aquela que jurei proteger.</p>
<p>
	Se o que ela queria era me amaldi&ccedil;oar em seus momentos finais, eu teria de suportar. Essa era a raz&atilde;o do por qu&ecirc; de eu continuar procurando por esse item de ressurei&ccedil;&atilde;o. Apenas para ouvir aquelas palavras.</p>
<p>
	<strong>Parte 3</strong></p>
<p>
	Durante os quatro dias restantes at&eacute; o natal, meu n&iacute;vel chegou at&eacute; o 70.</p>
<p>
	Durante esse tempo eu n&atilde;o dormi. Esse seria o pre&ccedil;o. Algumas vezes eu tinha dores de cabe&ccedil;a muito dolorsas, como se ela estivesse sendo atravessada por pregos, mas eu acho que mesmo se eu deitar, n&atilde;o serei capaz de dormir.</p>
<p>
	Desde o meu encontro com Klein, a guilda Fuurinkazan n&atilde;o apareceu mais no vale das formigas. Eu continuei a compartilhar aquele territ&oacute;rio com outras guildas, ca&ccedil;ando aquelas formigas mec&acirc;nicas sozinho. A express&atilde;o nos rostos daqueles jogadores que olhavam nos meus olhos, finalmente passou do desd&eacute;m para a repulsa. Apesar de algumas vezes um ou outro falar comigo, assim que eles chegavam ao meu campo de vis&atilde;o, seus rostos se desviavam imediatamente.</p>
<p>
	Entre todos os grupos de jogadores que desejavam o presente de natal, a maior pergunta era onde ficava exatamente a &agrave;rvore em que &laquo;Nicholas the Apostate&raquo; iria aparecer&mdash;e para essa pergunta, depois de usar como vantagem o tempo em que eu ficava naquele vale, obtive uma resposta promissora.</p>
<p>
	Eu fui para as coordenadas onde comprei de v&aacute;rios servi&ccedil;os de intelig&ecirc;ncia, mas mas mesmo que no exterior delas elas parecessem com &agrave;rvores de natal, elas n&atilde;o eram abetos, mas pinheiros. As pontas dos pinheiros n&atilde;o s&atilde;o as mesmas. O final das pontas dos abetos s&atilde;o finos e ovais. Eu sei disso por que no mundo real essas duas &aacute;rvores est&atilde;o no meu quintal.</p>
<p>
	H&aacute; um m&ecirc;s atr&aacute;s, eu estava na &aacute;rea de treinamento do trig&eacute;ismo quinto andar onde h&aacute; uma &aacute;rea ale&aacute;toria naquela regi&atilde;o chamada &ldquo;Floresta Perdida&rdquo;. Naquele canto em particular eu encontrei uma gigantesca &agrave;rvore curvada. Eu pensei que havia um significado oculto naquilo, talvez algo para iniciar uma quest desconhecida ent&atilde;o investiguei cuidadosamente, mas nada apareceu. Em retrospecto, essa &agrave;rvore gigante era um abeto. No Natal&ndash;isso &eacute;, hoje a noite, um monstro especial chamado &laquo;Nicholas the Apostate&raquo; vai aparecer nessa &agrave;rvore.</p>
<p>
	Eu ouvi o som indicando que eu estava agora no n&iacute;vel 70 sem nenhum sentimento, e depois de acabar com a formigada na minha frente, tirei do meu bolso um cristal de teleporte. Sem falar nada aos jogadores ali, eu parti em dire&ccedil;&atilde;o do andar em que eu estava, atravessando a rua principal da atual linha de frente, o quadrag&eacute;simo nono andar.</p>
<p>
	Eu levantei minha cabe&ccedil;a e olhei para o rel&oacute;gio que estava marcando as horas na pra&ccedil;a, para ver que faltavam tr&ecirc;s horas para a meia noite. Provavelmente por que queria passar a Noite de Natal juntos, toda a pra&ccedil;a estava cheia de casais. Eu rapidamente passei por eles em dire&ccedil;&atilde;o do hotel.</p>
<p>
	Chegando ao meu quarto no hotel, eu imediatamente abri o armaz&eacute;m instalado no quarto, pegando da janela de item tudo que sugeria restaura&ccedil;&atilde;o, cristais de desintoxica&ccedil;&atilde;o e todo tipo de po&ccedil;&atilde;o. Como eu s&oacute; poderia contar com minha pr&oacute;pria for&ccedil;a, eu n&atilde;o irei me importar se todos esses itens forem utilizados.</p>
<p>
	Assim que eu peguei a espada de uma m&atilde;o da minha cole&ccedil;&atilde;o, eu confirmei sua durabilidade, tirei a espada que estava nas minhas costas que havia sido usada para lutar contra as formigas e as troquei. Ent&atilde;o eu troquei tamb&eacute;m minha jaqueta leve e minha armadura, tudo por itens novos. Quando terminei, eu estava prestes a fechar a janela, quando eu vi algo no meu invent&aacute;rio e parei minha m&atilde;o.</p>
<p>
	Havia algo ao lado da barra escrito &laquo;Self&raquo;, era outra barra onde se lia o nome &laquo;Sachi&raquo;.</p>
<p>
	Esse era o resultado de um bom relacionamento entre dois jogadores, mas que n&atilde;o evoluiu para um &laquo;Casamento&raquo; &mdash; alguns jogadores fazem com que haja uma lista de itens em comum em suas janelas. &Eacute; diferente do casamento quando todos os itens s&atilde;o compartilhados, apenas esses itens colocados nessa janela espec&iacute;fica ser&atilde;o compartilhados.</p>
<p>
	Sachi, a quem eu nunca havia feito uma confiss&atilde;o nem andado de m&atilde;o dadas antes, pediu um pouco antes da sua morte para abrir essa janela. Eu perguntei a raz&atilde;o e ela me deu uma resposta dif&iacute;cil de aceitar, que era para facilitar a troca de po&ccedil;&otilde;es de cura e itens similares&mdash; se esse era o prop&oacute;sito, ent&atilde;o j&aacute; havia a janela de guilda para isso. Mas eu aceitei sem falar nada e abri uma janela de compartilhamento entre Sachi e eu.</p>
<p>
	Apesar de Sachi ter morrido, a janela continuava. &Eacute; claro, o nome de Sachi ainda estava na lista de amigos, mas agora estava em cinza, dizendo que n&atilde;o podia ser contatada. Algumas po&ccedil;&otilde;es de cura ainda estavam no invent&aacute;rio compartilhado, essas que n&atilde;o fora um usadas. Mesmo depois de um ano, mesmo com a deleta&ccedil;&atilde;o da p&aacute;gina da guilda, eu fui incapaz de remover a da Sachi, &Eacute; claro&mdash;Essa n&atilde;o &eacute; a raz&atilde;o pela qual acredito que ela possa estar viva&mdash; Eu apenas n&atilde;o posso perdoar o eu que se sentiria melhor se eu deletasse seu nome.</p>
<p>
	Eu me recuperei e fechei a janela depois de olhar para o nome de Sachi por dez minutos. Faltavam duas horas para a meia noite.</p>
<p>
	Enquanto eu andava para fora do quarto em dire&ccedil;&atilde;o dos port&otilde;es de teletransporte, continuei pensando sobre a express&atilde;o de Sachi em seus momentos finais, o que ela estava pensando e o que exatamente ela queria dizer.</p>
<p>
	Indo para os port&otilde;es do trig&eacute;simo-quinto andar, eu fui parar em uma pra&ccedil;a completamente diferente da linha de frente, que estava muito quieta. Talvez porque ela ainda esteja a uma dist&acirc;ncia do campo de batalha principal dos jogadores intermedi&aacute;rios. A rua principal estava completamente deserta, mas ainda asssim, eu coloquei o capuz da jaqueta para evitar ser observado pelos jogadores da &aacute;rea e sai rapidamente da rua.</p>
<p>
	Evitando gastar tempo lutando contra os inimigos, eu comcei a correr enquanto checava se ningu&eacute;m estava me seguindo. Com o n&iacute;vel que eu consegui nesse m&ecirc;s, minha agilidade aumentou muito e meus p&eacute;s, ao tocarem o ch&atilde;o coberto pela neve, pareciam t&atilde;o leves quanto penas. A dor na minha cabe&ccedil;a nunca desapareceu completamente, mas isso tamb&eacute;m impedia minha mente de dormir.</p>
<p>
	Depois de dez minutos correndo, eu cheguei &agrave; entrada da floresta. O campo daquele calabou&ccedil;o era separado por quatro setores, todos conectados entre si, tornando imposs&iacute;vel atravess&aacute;-lo sem um mapa.</p>
<p>
	Depois de abrir o mapa, eu olhei para as &aacute;reas marcadas e corri. Depois de criar o caminho na mente, eu corri pela floresta silenciosa.</p>
<p>
	Depois de duas batalhas que n&atilde;o pude evitar, entrei na &aacute;rea em frente a todas &agrave;rvores que cobriam meu objetivo sem nenhuma dificuldade. Ainda havia trinta minutos.</p>
<p>
	Ent&atilde;o, eu irei lutar contra um chefe sozinho e isso &eacute; como tentar tirar minha pr&oacute;pria vida&mdash; Havia uma grande chance disso ocorrer. Mas eu n&atilde;o sentia medo. Ou melhor, eu talvez estivesse esperando por isso. Morrer em uma batalha tentando reviver a Sachi deve ser o &uacute;nico modo que eu posso aceitar a morte&mdash;</p>
<p>
	Eu n&atilde;o quero dizer nada her&oacute;ico como &ldquo;Eu estou procurando meu local de descanso.&rdquo;. Eu fiz com que Sachi e meus outros quatro aliados morressem sem motivo, ent&atilde;o eu n&atilde;o tenho o direito de procurar um significado na minha pr&oacute;pria morte.</p>
<p>
	Qual o sentido em fazer isso? Sachi uma vez me perguntou. E eu respondia a ela que n&atilde;o havia nenhum.</p>
<p>
	Agora, eu posso tornar minhas palavras realidade. Sem nenhum motivo, Sachi morreu nesse jogo sem sentido da morte chamado SAO, criado pelo g&ecirc;nio louco chamado Kayaba Akihiko. Com isso, vou morrer em um lugar onde ningu&eacute;m vai perceber, sem ser lembrado por ningu&eacute;m, tamb&eacute;m em uma morte sem sentido.</p>
<p>
	Se eu vencer o chefe e sobreviver, o item de ressurei&ccedil;&atilde;o vai passar de rumor para realidade. Foi isso que eu pensei. A alma de Sachi vai voltar da estrada dos mortos ou do rio Styx e eu finalmente poderei ouvir suas &uacute;ltimas palavras. Finalmente&mdash; Finalmente, deixarei de esperar por esse momento...</p>
<p>
	Bem no instante em que eu estava prestes a andar os &uacute;ltimos metros, alguns jogadores apareceram em algum ponto atr&aacute;s de mim. Eu saltei em choque, pegando a espada em minhas costas.</p>
<p>
	O que tinha aparecido era um grupo de dez pessoas e bem no meio deles estava um samurai com uma armadura leve, katana na cintura e um len&ccedil;o na cabe&ccedil;a&mdash; Klein.</p>
<p>
	Os membros principais da Fuurinkazan pareciam apreensivos, enquanto eles se aproximavam do local que estava atr&aacute;s de mim. Eu continuei a olhar para o rosto de Klein e falei com a voz rouca.</p>
<p>
	&ldquo;... Voc&ecirc;s estavam me seguindo.&rdquo;</p>
<p>
	Klein pegou no seu cabelo preso a bandana e assentiu.</p>
<p>
	&ldquo;Sim. N&oacute;s temos um cara com uma habilidade de rastreamento muito boa.&rdquo;</p>
<p>
	&ldquo;Por que eu?&rdquo;</p>
<p>
	&ldquo;Porque eu comprei informa&ccedil;&otilde;es de que voc&ecirc; comprou todas as tr&ecirc;s coordenadas e para uma medida de seguran&ccedil;a, eu fiquei de olho no port&atilde;o do 49&ordm; andar, mas ent&atilde;o percebemos que voc&ecirc; estava indo em dire&ccedil;&atilde;o a um andar do qual n&atilde;o tinhamos informa&ccedil;&otilde;es. Eu sinto que suas habilidades e sues instintos de jogo s&atilde;o fortes, s&atilde;o os mais fortes de todo o grupo de conclus&atilde;o... Superiores at&eacute; mesmo aos de Heathcliff. Ent&atilde;o... Kirito, voc&ecirc; n&atilde;o pode morrer em um lugar assim.</p>
<p>
	Klein levantou sua m&atilde;o direita, apontando seu dedo em minha dire&ccedil;&atilde;o e gritou:</p>
<p>
	&ldquo;DESISTA DESSE ATAQUE IDIOTA E JUNTE-SE A N&Oacute;S! VAMOS DEIXAR QUE A PESSOA QUE PEGUE O ITEM DE RESSUREI&Ccedil;&Atilde;O FIQUE COM ELE, OK!?&rdquo;</p>
<p>
	&ldquo;... Nesse caso...&rdquo;</p>
<p>
	Eu n&atilde;o pude sentir que o que Klein havia dito era por que ele era meu amigo e estava preocupado comigo.</p>
<p>
	&ldquo;Nesse caso, n&atilde;o faz sentido.... Eu tenho que atacar sozinho...&rdquo;</p>
<p>
	Eu puxei minha espada de leve, minha mente queimava e de alguma forma, um pensamento louco me veio em mente.</p>
<p>
	&mdash; Vamos matar todo mundo.</p>
<p>
	No passado, quando esse jogo da morte come&ccedil;ou, eu abandonei Klein, o novato que n&atilde;o sabia de nada, e parti em dire&ccedil;&atilde;o da pr&oacute;xima cidade. Eu me senti arrependido por isso durante um longo tempo, mas fiquei aliviado em saber que Klein conseguiu viver e sobreviver.</p>
<p>
	Naquele momento, eu estava me perguntando seriamente; se para eu alcan&ccedil;ar o que estou almejando, eu preciso matar meus poucos amigos e cair ao n&iacute;vel de um jogador vermelho? Meu cora&ccedil;&atilde;o come&ccedil;ou a gritar que tudo isso era sem sentido. Por&eacute;m, o outro lado dizia que eu deveria morrer, em um rugido estrondoso.</p>
<p>
	Eu realmente acredito que se eu puxasse aquela espada mais um pouco, eu n&atilde;o seria capaz de parar depois. E Klein me olhava triste, enquanto minha m&atilde;o teimava em com continuar tremendo.</p>
<p>
	Naquele instante, um terceiro grupo de intrusos chegou.</p>
<p>
	Esse gruopo n&atilde;o eram dez, mas tr&ecirc;s vezes aquele grupo. Eu olhei para o enorme grupo e murmurei para Klein, que se virou da mesma maneira, chocado.</p>
<p>
	&ldquo;Parece que alguns caras te seguiram tamb&eacute;m, Klein.&rdquo;</p>
<p>
	&ldquo;... Ahh, parece que sim...&rdquo;</p>
<p>
	Dali, eles pareciam estar a cinquenta metros de dist&acirc;ncia. Eles eram as pessoas que eu tinha visto recentemente na zona das forgmidas, observando a Fuurinkazan e eu sem dizer uma palavra. O espadachim da Fuurinkazan que estava do lado de Klein aproximou-se do rosto do l&iacute;der e sussurou:</p>
<p>
	&ldquo;Esses caras s&atilde;o da &laquo;Sacred Dragon Alliance&raquo;, um grupo que ficou laranja apenas para atacar o flag boss.&rdquo;</p>
<p>
	Eu j&aacute; tinha ouvido aquele nome antes. Eles eram t&atilde;o famosos quanto os Knights of the Blood, a maior guilda do grupo de conclus&atilde;o. Esses caras devem estar alguns n&iacute;veis abaixo de mim, mas eu n&atilde;o acredito que eu possa vencer tantas pessoas.</p>
<p>
	Mas&mdash; Talvez desse modo seja a mesma coisa.</p>
<p>
	Subitamente, eu senti que tanto fazia se eu fosse morto por um chefe ou por uma guilda, tudo isso seria irrelevante. Mas, mesmo assim, seria uma escolha melhor do que ter de lutar contra o Klein, certo?</p>
<p>
	Eu decidi puxar minha espada das costas. Eu estava lento at&eacute; mesmo para pensar. Eu s&oacute; preciso ser como um rob&ocirc; e focar-me em atacar, destruindo tudo na minha frente at&eacute; meu colapso.</p>
<p>
	Entretanto, o grito de Klein fez com que minha m&atilde;o parasse.</p>
<p>
	&ldquo;MALDI&Ccedil;&Atilde;O! ESSES DESGRA&Ccedil;ADOS!&rdquo;</p>
<p>
	O usu&aacute;rio da katana puxou sua arma da cintura mais r&aacute;pido que eu, colocando-se a minha frente.</p>
<p>
	&ldquo;Cai fora daqui, Kirito! Deixe isso comigo! V&aacute; acabar com o chefe! Eu n&atilde;o vou permitir que voc&ecirc; morra! Eu n&atilde;o vou te perdoar se voc&ecirc; ousar morrer na minha frente! Nunca!&rdquo;</p>
<p>
	&ldquo;...&rdquo;</p>
<p>
	N&atilde;o havia muito tempo sobrando. Eu me virei para Klein e entrei no &uacute;ltimo local sem dizer obrigado.</p>
<p>
	As grandes &agrave;rvores de abeto, o local que eu havia memorizado, as suas curvas, tudo estava no mais absoluto sil&ecirc;ncio. N&atilde;o parecia nem um pouco diferente das outras quatro &agrave;reas, um terreno baldio coberto pela neve branca, onde toda a vida parecia extinta.</p>
<p>
	Quando o contador no canto do meu campo de vis&atilde;o chegou a zero, um alarme soou de algum lugar. Eu levantei minha cabe&ccedil;a e olhei para a copa das &agrave;rvores.</p>
<p>
	O c&eacute;u noturno estava muito escuro, e esse era o plano de fundo. Linhas de luz come&ccedil;aram a passar pelo c&eacute;u at&eacute; chegar ao local onde eu estava. Olhando mais atentamente, eu percebi que era um estranho monstro que arrastava um tren&oacute;.</p>
<p>
	Quando essa coisa chegou na copa das &agrave;rvores, uma sombra negra saltou do tren&oacute; e fez com que eu desse alguns passos para tr&aacute;s.</p>
<p>
	Aquilo que havia pousado de forma brusca na neve era um monstro tr&ecirc;s vezes maior que eu. Apesar de sua apar&ecirc;ncia humana, seus bra&ccedil;os eram muito grandes e como seu corpo era curvado para frente, esses bra&ccedil;os quase tocavam o ch&atilde;o. Os pequenos olhos vermelhos cresciam em dire&ccedil;&atilde;o da testa. Abaixo do seu rosto estava uma barba cinzenta, t&atilde;o grande que alcan&ccedil;ava sua cintura.</p>
<p>
	O mais bizarro era que esse monstro vestia uma camisa vermelha e branca e um chap&eacute;u em forma de cone da mesma cor, carregava um machado na m&atilde;o direita e um grande saco cheio de coisas na esquerda. O designer que criou esse cara devia estar provavelmente tentando fazer com que os jogadores ficassem t&atilde;o assustados quanto chocados quando vissem essa vers&atilde;o grotesca do Papai Noel. Mas para mim, que estava encarando &laquo;Nicholas the Apostate&raquo; sozinho, a sua apar&ecirc;ncia n&atilde;o importava.</p>
<p>
	Nicholas iria falar algumas frases por causa da miss&atilde;o e j&aacute; come&ccedil;ava a mover sua barba.</p>
<p>
	&ldquo;Cala boca!&rdquo;</p>
<p>
	Eu murmurei isso, puxei minha espada e saltei.</p>
<p>
	<strong>Parte 4</strong></p>
<p>
	J&aacute; havia mais de um ano que eu estava jogando SAO, mas essa foi a primeira vez que a minha barra de HP ficou vermelha.</p>
<p>
	Os pol&iacute;gonos do meu alvo se dividiam, deixando apenas aquele saco para tr&aacute;s. N&atilde;o havia mais nenhum &uacute;nico cristal de cura no meu invent&aacute;rio, eu nunca estive t&atilde;o perto da morte como dessa vez. Mesmo tendo sobrevivido, n&atilde;o havia felicidade ou conforto para o meu cora&ccedil;&atilde;o. Na verdade, eu sentia algo muito perto da decep&ccedil;&atilde;o. Por qu&ecirc; eu sobrevivi?</p>
<p>
	Quando eu devolvi minha espada a bainha, o saco brilhou e ent&atilde;o desapareceu. Todos os itens que foram deixados pelo alvo haviam sido registrados pelo meu invent&aacute;rio. Respirando fundo, eu levantei minha m&atilde;o tr&ecirc;mula e chamei pelo menu do invent&aacute;rio.</p>
<p>
	O invent&aacute;rio estava t&atilde;o cheio de abas que causaria irrita&ccedil;&atilde;o para a maioria dos jogadores. Armas e Armaduras, J&oacute;ias, Cristais e at&eacute; mesmo Ingredientes para Comida, eu abaixei toda aquela janela at&eacute; encontrar um &uacute;nico item.</p>
<p>
	Depois de alguns segundos, o item que eu estava procurando apareceu.</p>
<p>
	Se chamava &laquo;Divine Stone of Returning Soul&raquo;.</p>
<p>
	Meu cora&ccedil;&atilde;o come&ccedil;ou a bater freneticamente, eu senti que o sangue que eu havia mantido congelado por todos aqueles dias-por tantos meses, finalmente se espalhava pelo meu corpo.</p>
<p>
	Eu... Eu posso reviver a Sachi? Se isso for poss&iacute;vel, isso quer dizer que, Keita, Tetsuo e todas as almas dos jogadores que perderam suas vidas no SAO desde o princ&iacute;pio n&atilde;o foram perdidas...?</p>
<p>
	Essa deve ser minha &uacute;nica chance de ver Sachi de novo. S&oacute; de pensar nisso faz meu cora&ccedil;&atilde;o acelerar. N&atilde;o importa quais fossem seus clamores ou maldi&ccedil;&otilde;es que ela iria falar para mim ou quaisquer consequ&ecirc;ncias que me sejam aplicadas por causa das minhas mentiras, dessa vez eu a abra&ccedil;aria com minhas duas m&atilde;os e olharia em seus olhos negros e diria as verdadeiras palavras que estavam no meu cora&ccedil;&atilde;o. N&atilde;o era que voc&ecirc; nunca iria morrer, mas que eu iria proteger voc&ecirc;. Para manter essa minha promessa, eu trabalharia duro para ficar mais forte.</p>
<p>
	Depois de v&aacute;rias tentativas falhas de selecionar a pedra no menu com minhas m&atilde;os t&ecirc;mulas, eu finalmente consegui materializar a &laquo;Divine Stone of Returning Soul&raquo;. Flutuando abaixo do ivent&aacute;rio com uma cor arco-&iacute;ris, a pedra tinha o formato de um ovo, t&atilde;o bonito que era imposs&iacute;vel descrever em palavras.</p>
<p>
	&ldquo;Sachi....... Sachi.....&rdquo;</p>
<p>
	Chamando seu nome, eu golpeei a j&oacute;ia, ent&atilde;o cliquei no menu de ajuda da janela aberta, instru&ccedil;&otilde;es simples apareceram no painel.</p>
<p>
	[Esse item pode ser usado no menu de atalho do jogador ou segurando o item materializado e dizer &laquo;Reviver ... Nome do Jogador&raquo;, o efeito s&oacute; vai funcionar, revivendo o jogador derrotado no momento entre a morte do jogador e o desaparecimento do item (aproximadamente 10 segundos)]</p>
<p>
	Aproximadamente 10 segundos.</p>
<p>
	Essa frase parecia ter sido adicionada intencionalmente, anuciando com clareza que Sachi nunca ser&aacute; ressucitada.</p>
<p>
	Aproximadamente 10 segundos. Esse era o tempo entre o HP chegar a zero e o corpo se despeda&ccedil;ar em pol&iacute;gonos, o tempo para que o NERvGear envie sinais el&eacute;tricos para fritar o c&eacute;rebro do jogador no mundo real. Eu n&atilde;o consigo imaginar o que Sachi deve ter sentido durante esses 10 segundos, com seu corpo desaparecendo enquanto o NERvGear fritava seu c&eacute;rebro. Deve ter sido extremamente doloroso para ela. Apenas nesses 10 segundos, no que ela estava pensando? Eu comecei a me amaldi&ccedil;oar repetidamente....</p>
<p>
	&ldquo;Ugg... Ahhhhhh. Ahhhhhhhhhhhhhhhh...&rdquo;</p>
<p>
	E gritei de forma animalesca.</p>
<p>
	Segurando o maldito cristal que estava flutuando em cima do ivent&aacute;rio, eu arremessei com toda a minha for&ccedil;a no ch&atilde;o coberto pela neve.</p>
<p>
	&ldquo;Ahh... Ahhhhhhhhhhhhhhhhhh!&rdquo;</p>
<p>
	Pisei no cristal com meu sapato furioso, enquanto continuava a gritar. Entretanto, o cristal continuou a brilhar sem sentir qualquer efeito de estar sendo pisado, nem um &uacute;nico arranh&atilde;o, muito menos se partindo. Eu gritei o m&aacute;ximo que podia, batendo minhas m&atilde;os no ch&atilde;o, golpeando a neve acumulada, por fim, continuei com meus gritos enquanto rolava na neve.</p>
<p>
	Isso &eacute; irrelevante. Nada faz sentido. N&atilde;o importa se a Sachi morreu em meio a dor e o desespero ou eu ter desafiado o chefe de natal, N&Atilde;O, viver nesse mundo ou o fato de 10,000 jogadores estarem presos aqui n&atilde;o faz sentido. Eu finalmente entendi. Essa &eacute; a &uacute;nica verdade.</p>
<p>
	N&atilde;o sei por quanto tempo eu continuei assim, n&atilde;o importa o quanto eu gritasse, eu n&atilde;o sentia nenhum desejo de chorar. Ser&aacute; que meu corpo havia perdido essa fun&ccedil;&atilde;o? Finalmente, eu me levantei, pegando o cristal que estava enterrado na neve e segui em dire&ccedil;&atilde;o do portal que me levaria a &aacute;rea anterior a esse calabou&ccedil;o.</p>
<p>
	Apenas Klein e os membros da &laquo;Fuurinkazan&raquo; que estavam na floresta. Os membros da &laquo;Sacred Dragon Alliance&raquo; n&atilde;o estavam em lugar nenhum. Eu andei em dire&ccedil;&atilde;o do usu&aacute;rio da katana que estava sentado no ch&atilde;o, e verifiquei que n&atilde;o haviam baixas.</p>
<p>
	Era &oacute;bvio que Klein era o &uacute;nico cansado ali, mas n&atilde;o tanto quanto eu. Eu creio que ele negociou com a Sacred Dragon Alliance e lutou em um duelo. Entretanto, meu cora&ccedil;&atilde;o n&atilde;o se sentia grato.</p>
<p>
	O guerreiro me viu se aproximar, sua express&atilde;o estava leve. Por&eacute;m, seus l&aacute;bios se abaixaram quando ele viu a minha express&atilde;o.</p>
<p>
	&ldquo;........... Kirito............&rdquo;</p>
<p>
	Eu deixei cair o cristal sobre o joelho de Klein que estava chamando meu nome com sua voz rouca e baixa.</p>
<p>
	&ldquo;Esse &eacute; o item de ressurei&ccedil;&atilde;o, mas n&atilde;o pode ser usado em pessoas que morreram h&aacute; muito tempo. Pegue e salve a pr&oacute;xima pessoa que voc&ecirc; ver morrendo na sua frente.&rdquo;</p>
<p>
	Quando eu estava prestes a seguir em dire&ccedil;&atilde;o da sa&iacute;da, Klein segurou minha jaqueta.</p>
<p>
	&ldquo;Kirito... Kirito......&rdquo;</p>
<p>
	Foi um choque para mim perceber que l&aacute;grimas estavam escorrendo pelas suas bochechas.</p>
<p>
	&ldquo;Kirito... Voc&ecirc;... Voc&ecirc; precisa sobreviver... Por todos os que pereceram... Voc&ecirc; precisa sovreviver no final...&rdquo;</p>
<p>
	Eu puxei a ponta da minha jaqueta das m&atilde;os de Klein, que estava chorando enquanto continuava a pedir para que eu continuasse vivendo.</p>
<p>
	&ldquo;Adeus.&rdquo;</p>
<p>
	Depois disso, eu fui embora da floresta com minha mente em branco.</p>
<p>
	Quando eu finalmente acordei e olhei ao meu redor, eu estava de volta ao quarto de hotel no 49&ordm; andar sem saber como eu havia chegado aqui.</p>
<p>
	Eram 3 da manh&atilde;.</p>
<p>
	Eu comecei a pensar no que eu deveria fazer de aqui em diante. Nesse &uacute;ltimo m&ecirc;s, o item de ressurei&ccedil;&atilde;o havia sido minha motiva&ccedil;&atilde;o para continuar sobrevivendo. Apesar dele existir, n&atilde;o era o item que eu queria.</p>
<p>
	Depois de pensar por um tempo, eu decidi ir lutar contra o chefe desse n&iacute;vel. Se eu acabar com ele, eu vou continuar e acabar com o do 50&ordm; andar, ent&atilde;o, eu vou continuar at&eacute; o 51&ordm;.</p>
<p>
	Eu n&atilde;o conseguia pensar em nenhum outro modo para p&ocirc;r fim a esse idiota. Depois de tomar minha decis&atilde;o, consegui relaxar, ent&atilde;o me sentei na cadeira. Sem ver nada, sem pensar em nada, apenas esperando a manh&atilde; chegar.</p>
<p>
	A luz do luar que atravessava a janela mudou sua posi&ccedil;&atilde;o pouco a pouco e finalmente, foi substituida pelo cinza do come&ccedil;o do dia. Eu n&atilde;o sei por quantas horas eu n&atilde;o dormi, mas eu me senti bem pelo fim da pior de todas as noites.</p>
<p>
	Quando o rel&oacute;gio na parede anunciou que eram 7 da manh&atilde;, eu me preparei para levantar da cadeira, quando um estranho alarme soou em meus ouvidos.</p>
<p>
	Olhei ao meu redor, e n&atilde;o vi nada que pudesse estar causando esse barulho. Finalmente, vi no canto do meu campo de vis&atilde;o que um sinal roxo estava brilhando na janela principal, o que fez com que eu movesse meus dedos.</p>
<p>
	O que brilhava era aquele menu de itens que eu compartilhava com Sachi. Havia um item de uso limitado. Eu abaixei a tela, bastante confuso e encontrei um cristal de grava&ccedil;&atilde;o de mensagens com o timer ativado.</p>
<p>
	Eu peguei o cristal e sai do menu, colocando-o sobre a mesma.</p>
<p>
	Depois de clicar no cristal brilhante, escutei a voz nost&aacute;lgica de Sachi.</p>
<p>
	Kirito, feliz natal.</p>
<p>
	Se voc&ecirc; estiver escutando essa mensagem, significa que eu provavelmente morri. Isso por que se eu estou viva, eu decidiria remover esse cristal do nosso ivent&aacute;rio compartilhado e na noite de Natal dizer a voc&ecirc; isso pessoalmente.</p>
<p>
	Ent&atilde;o... Deixe-me explicar por que eu gravei essa mensagem.</p>
<p>
	Eu, provavelmente, n&atilde;o vou viver muito. &Eacute; claro, eu n&atilde;o duvido da sua capacidade nem da &laquo;Black Cats of the Full Moon&raquo;. Isso por que o Kirito &eacute; muito forte e o resto dos membros est&atilde;o ficando cada vez mais fortes dia ap&oacute;s dia.</p>
<p>
	Como eu posso explicar... Uma amiga minha de outra guilda perdeu sua vida. Ela era uma pessoa t&iacute;mida como eu e s&oacute; ca&ccedil;ava em &aacute;reas seguras, mas por azar, ela acabou sendo morta por monstros quando estava voltando para casa. Depois disso eu comecei a pensar em um monte de coisas e cheguei a uma conclus&atilde;o. Para continuar vivendo nesse mundo, n&atilde;o importa o quanto seus companheiros sejam fortes, se voc&ecirc; n&atilde;o tem vontade de viver ou determina&ccedil;&atilde;o para sobreviver a qualquer custo, a morte chegar&aacute;.</p>
<p>
	Para mim... Na verdade, desde o inicio, quando eu estava naquela &aacute;rea para iniciantes, eu fiquei com medo. Sendo sincera, eu nunca pretendia deixar a Starting City. Apesar de eu ser muito pr&oacute;xima dos membros da &laquo;Black Cats of the Full Moon&raquo; no mundo mundo real e gostar do tempo que passamos juntos, eu realmente odeio batalhas. Eu provavelmente vou morrer se eu continuar agindo assim. N&atilde;o &eacute; culpa de ningu&eacute;m, o problema sou eu.</p>
<p>
	Desde aquela noite, voc&ecirc; vem falando que est&aacute; tudo bem e que eu n&atilde;o vou morrer. Isso por que de algum modo eu morrer, voc&ecirc; vai acabar se culpando e n&atilde;o vai se perdoar. Essa tamb&eacute;m &eacute; a raz&atilde;o de eu estar gravando essa mensagem. Eu quero te dizer, Kirito, que n&atilde;o &eacute; culpa sua. Se h&aacute; um problema, esse problema sou eu. A data que eu marquei foi o Natal por que eu gostaria de ao menos sobreviver at&eacute; l&aacute; e andar pelas ruas cheias de neve com voc&ecirc;.</p>
<p>
	Na verdade... Eu sei o quanto voc&ecirc; &eacute; forte. Uma vez, eu acordei bem cedo e acidentalmente acabei vendo seu n&iacute;vel quando voc&ecirc; abriu o menu.</p>
<p>
	Mesmo ap&oacute;s pensar muito, eu n&atilde;o consegui encontrar uma raz&atilde;o para que voc&ecirc; estivesse escondendo seu verdadeiro n&iacute;vel e unido-se a n&oacute;s. Mas eu n&atilde;o falei nada aos outros membros, ent&atilde;o acredito que um dia voc&ecirc; ir&aacute; dizer a raz&atilde;o pessoalmente... Eu fiquei muito feliz quando descobri o quanto voc&ecirc; &eacute; forte. Depois disso, eu consegui dormir em paz por que eu estava ao seu lado. Talvez estando junto com voc&ecirc; fa&ccedil;a com que eu seja mais importante para voc&ecirc;. E isso tamb&eacute;m me faz ficar feliz. Se for esse o caso, ent&atilde;o a final de contas, houve sentido em uma pessoa t&iacute;mida como eu ter vindo aos andares superiores.</p>
<p>
	Isso... O que eu estou tentando dizer &eacute; que, mesmo se eu morrer, voc&ecirc; deve sobreviver. Sobreviva e assista ao fim deste mundo, por favor, me ajude a encontrar a raz&atilde;o deste mundo ter sido criado, a raz&atilde;o para uma pessoa t&iacute;mida estar nesse mundo, o significado do nosso encontro. Esse &eacute; meu desejo.</p>
<p>
	Ah... Parece que ainda tem tempo sobrando. Esse cristal pode mesmo gravar um monte de coisas. Hmmm, ent&atilde;o, j&aacute; que o Natal &eacute; uma ocasi&atilde;o especial, eu vou cantar uma can&ccedil;&atilde;o natalina. Eu tenho um pouco de confian&ccedil;a na minha voz. Acho que vou tentar [Rudolph, the red-nosed reindeer]. Na verdade, eu prefiriria cantar m&uacute;sicas como [Winter Wonderland], [White Christmas] que s&atilde;o bem mais conhecidas, mas infelizmente eu s&oacute; posso cantar a letra dessa m&uacute;sica.</p>
<p>
	Por que eu lembro apenas de [Rudolph, the red-nosed reindeer]? Bem, &eacute; que ontem a noite, voc&ecirc; me disse que &ldquo;N&atilde;o importa quem voc&ecirc; seja, voc&ecirc; pode fazer a diferen&ccedil;a na vida de uma pessoa.&rdquo; Dizer isso para mim, fez com que eu sentisse que havia um lugar a qual eu pertencia. Depois de ouvir essas palavras, eu fiquei muito grata e me lembrei dessa m&uacute;sica. Eu n&atilde;o sei por que, mas eu penso em mim como sendo o Rudolph e voc&ecirc; sendo o Papai Noel... Se eu puder colocar em palavras, eu diria que voc&ecirc; me deu um afeto paternal. Meu pai me deixou quando eu era muito pequena e por causa disso toda noite eu durmo do seu lado, me perguntando se esse era o sentimento que meu pai me daria. Ah, certo, eu vou come&ccedil;ar a cantar.</p>
	<img src="light-novel/xmls/obras/Sword_Art_Online/images/226x322_sao2_349.jpg" data-hisrc="light-novel/xmls/obras/Sword_Art_Online/images/566x807_sao2_349.jpg"/>
<p>
	Rudolph, the red-nosed reindeer had a very shiny nose.</p>
<p>
	All of the other reindeer used to laugh and call him names.</p>
<p>
	Then one Christmas Eve</p>
<p>
	Santa came to say:</p>
<p>
	&ldquo;Rudolph with your nose so bright, won&rsquo;t you guide my sleigh tonight?&rdquo;</p>
<p>
	Rudolph who was always crying, started smiling that night.</p>
<p>
	-</p>
<p>
	Rudolph do nariz vermelho tinha um nariz muito brilhante.</p>
<p>
	Todas as outras renas riam dele e o davam apelidos.</p>
<p>
	Na noite de natal</p>
<p>
	Papai Noel veio e disse:</p>
<p>
	&ldquo;Rudolph, com seu nariz t&atilde;o brilhante, por que voc&ecirc; n&atilde;o me guia esta noite?&rdquo;</p>
<p>
	Rudolph, que estava sempre chorando, come&ccedil;ou a sorrir no mesmo instante.</p>
<p>
	... Para mim, voc&ecirc; sempre ser&aacute; como uma estrela brilhante que me guia em meio a escurid&atilde;o. Adeus, Kirito. Eu tive mesmo muita sorte em ter conhecido e estado com voc&ecirc;.</p>
<p>
	Obrigada.</p>
<p>
	Adeus.</p>
<p>
	(FIM)</p>
<p>
	&nbsp;</p>
<hr />
<p>
	<em><span style="color:#696969;"><a id="a-1">1</a> - A Holly &eacute; um tipo de planta usada tradicionalmente para decorar coroas de Natal. Mas essa maneira de chamar dezembro o &ldquo;m&ecirc;s&rdquo; da Holly deve ser ou muito obscura ou possivelmente inventada, j&aacute; que nunca escutei sobre nada disso nem posso encontrar em local algum.</span><a href="#sup-1"><img alt="" src="light-novel/images/icons/10x10_cima.png" style="width: 10px; height: 10px;" /></a></em></p>

				]]>
			</texto>
		</capitulo>
		
		<extra>
			<item>
				<titulo><![CDATA[Ilustra&ccedil;&otilde;es Coloridas]]></titulo>
				
				<texto>
					<![CDATA[
					<p>
	<span style="color:#696969;">Essas s&atilde;o as ilustra&ccedil;&otilde;es extras do segundo volume de Sword Art Online. Artes dos f&atilde;s ou do livro.</span></p>

					<img width="100%" src="light-novel/xmls/obras/Sword_Art_Online/images/226x165_sao2_002-003.jpg" data-hisrc="light-novel/xmls/obras/Sword_Art_Online/images/566x413_sao2_002-003.jpg"/>
					<br /><br />
					<img width="100%" src="light-novel/xmls/obras/Sword_Art_Online/images/226x165_sao2_004-005.jpg" data-hisrc="light-novel/xmls/obras/Sword_Art_Online/images/566x413_sao2_004-005.jpg"/>
					<br /><br />
					<img width="100%" src="light-novel/xmls/obras/Sword_Art_Online/images/226x329_sao2_007.jpg" data-hisrc="light-novel/xmls/obras/Sword_Art_Online/images/566x825_sao2_007.jpg"/>
					<br /><br />
					<img width="100%" src="light-novel/xmls/obras/Sword_Art_Online/images/226x329_sao2_008.jpg" data-hisrc="light-novel/xmls/obras/Sword_Art_Online/images/566x825_sao2_008.jpg"/>
					]]>
				</texto>
			</item>
			
			<item>
				<titulo><![CDATA[Crรฉditos]]></titulo>
				
				<texto>
					<![CDATA[
					<p>
	Autor: Reki Kawahara</p>
<p>
	Ilustrador: Abec</p>
<p>
	Tradu&ccedil;&atilde;o: <a href="http://www.lightnovelproject.blogspot.com.br/" target="_blank">Light Novel Project</a></p>

					]]>
				</texto>
			</item>
		</extra>
	</volume>
		